@extends('layouts.master')

@section('title')
	{{ App::isLocale('en') ? $page->meta_title_en : $page->meta_title }}
@stop
@section('description', App::isLocale('en') ? $page->meta_description_en : $page->meta_description)

@section('content')
	<div class="breadcrumbs container"><a href="{{ url(Request::get('cityAlias') ?? '/') }}">@lang('main.home.title')</a> <a href="{{ url('instruktazh') }}">@lang('main.instruction.title')</a> <span>Boeing 737 NG</span></div>

	<article class="article">
		<div class="container">
			<h1 class="article-title">Boeing 737 NG</h1>
			<div class="article-content">
				<div class="row">
					<div class="col-md-12">
						<div class="item">
							<p>@lang('main.instruction.737.для-вашего-удобства')</p>
							<div id="youtuber"><iframe class="youvideo" src="//www.youtube.com/embed/eVC2oGYvpxc?rel=0&amp;autoplay=1&amp;mute=1" width="300" height="150" frameborder="0" allowfullscreen="allowfullscreen"></iframe></div>
							<div class="block-break" style="height: 30px; clear: both;">&nbsp;</div>
							<div>
								<p style="text-align: center;"><iframe src="//www.youtube.com/embed/-uR_e_jYvaM?rel=0" width="560" height="314" allowfullscreen="allowfullscreen"></iframe></p>
								<p style="text-align: center;"><iframe src="//www.youtube.com/embed/npvbg8-zIKg?rel=0" width="560" height="314" allowfullscreen="allowfullscreen"></iframe></p>
							</div>
							@if(App::isLocale('ru'))
								<p>&nbsp;</p>
								<p>&nbsp;</p>
								<p>
								<div class="block-break" style="height: 30px; clear: both;">&nbsp;</div>
								<div id="container">
									<h2 align="CENTER">КРАТКАЯ ИНСТРУКЦИЯ<br />по управлению самолетом<br />Boeing 737-800</h2>
									<p style="text-indent: 0.5in; margin-bottom: 0in;" align="JUSTIFY">Этот документ поможет Вам освоиться в кабине самолета Boeing 737-800, понять что нужно делать и какие параметры выдерживать на взлете, в полете и на посадке.</p>
									<p><strong style="font-size: 11px; color: red;">Внимание! НЕ ИСПОЛЬЗОВАТЬ НА САМОЛЕТЕ!!! ТОЛЬКО ДЛЯ ТРЕНАЖЕРА.</strong></p>
									<div class="bb-custom-wrapper">
										<div id="arrnav">
											<img src="{{ asset('img/arrowL.png') }}" id="bb-nav-prev" alt="">
											<img src="{{ asset('img/arrowR.png') }}" id="bb-nav-next" alt="">
										</div>
										<div id="bb-bookblock" class="bb-bookblock">
											<div class="bb-item" id="item1">
												<div class="Flipbook">
													<div class="scroller">
														<h3 style="text-align: center">Основные органы управления самолетом</h3>
														<img src="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_b17f9430.jpg') }}" alt="кабина самолета" /> <br />
														<ol>
															<li>Основной орган управления - это штурвал. С помощью него мы можем управлять самолётом по крену и тангажу. Для того чтобы поднимать нос самолёта, необходимо тянуть штурвал на себя. Такое движение самолёта называется кабрированием. Если штурвал давить от себя, то нос будет опускаться. Это называется пикированием. При вращении штурвала влево или вправо самолёт вращается вокруг своей продольной оси в ту же сторону, т.е. увеличивает или уменьшает крен.
															</li>
															<li>
																Для управления
																по рысканью (вращение самолёта вокруг
																вертикальной оси) используются педали.
																При нажатии на правую педаль нос самолёта
																тоже будет поворачивать вправо. В
																основном педали используются на взлёте
																и на посадке по разбеге и пробеге по
																взлетно-посадочной полосе.
															</li>
															<li>
																Третий важный
																орган управления - рычаги управления
																двигателями, или сокращённо РУДы. Они
																регулируют тягу двигателей, и,
																соответственно, скорость нашего полета.
																Можно управлять тягой вручную, но чаще
																всего в полете применяется автомат
																тяги, он управляет рычагами автоматически
																и поддерживает заданную скорость.
															</li>
														</ol>
														<H3>Остальные
															органы управления, термины и сокращения</H3>
														<P>В данной
															инструкции вы будет встречать различные
															аббревиатуры, термины, сокращения,
															незнакомые органы управления, поэтому
															сначала определимся где они находятся
															и что обозначают.</P>
													</div>
												</div>
											</div>
											<div class="bb-item" id="item2">
												<div class="Flipbook">
													<div class="scroller">
														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<Tr>
																<Th>Термин</Th>
																<Th>Объяснение</Th>
															</Tr>
															<TR>
																<TD>PFD</TD>
																<TD>Primary Flight Display<br/>
																	Основной пилотажный прибор<br/>
																	Расположен на передней панели.
																	Дублируется у командира и второго
																	пилота, находится ближе к внешней
																	стороне самолета.<br/>
																	<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_5dabefd9.png') }}">
																</TD>
															</TR>
															<TR>
																<TD>
																	ND
																</TD>
																<TD>
																	Navigation Display<br/>
																	Навигационный дисплей<br/>
																	Расположен на передней панели. Дублируется у
																	командира и второго пилота, находится
																	ближе к внутренней стороне самолета.<br/>
																	<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_32fbd69a.png') }}">
																</TD>
															</TR>
															<TR>
																<TD>
																	MCP<br/>
																</TD>
																<TD>
																	Mode Control Panel<br/>
																	Панель управления режимами полета и
																	автопилота расположена в центральной части панели
																	на козырьке.
																	<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_cc8f45ac.png') }}">
																</TD>
															</TR>
															<TR>
																<TD>ВПР</TD>
																<TD>Высота принятия решения.<br/>
																	Абсолютная высота принятия решения
																	(DA) или относительная высота принятия
																	решения (DH) - установленная абсолютная
																	или относительная высота при заходе
																	по схеме точного захода на посадку
																	или заходе на посадку с вертикальным
																	наведением, на которой должен быть
																	начат прерванный заход на посадку
																	(уход на второй круг) в случае, если не
																	установлен необходимый визуальный
																	контакт с ориентирами для продолжения
																	захода на посадку. Абсолютная высота
																	принятия решения (DA) отсчитывается от
																	среднего уровня моря, а относительная
																	высота принятия решения (DH) - от
																	превышения порога ВПП. В тех случаях,
																	когда используются оба понятия, для
																	удобства применяется форма &quot;абсолютная
																	(относительная) высота принятия
																	решения&quot; и сокращение &quot;DA/H&quot;.
																</TD>
															</TR>
															<TR>
																<TD>Глиссада</TD>
																<TD>Траектория полета самолета при снижении
																	непосредственно для посадки. В
																	результате полета по глиссаде самолет
																	попадает в зону приземления на ВПП.<br/>
																	На примере захода на посадку на полосу
																	28L в аэропорту Пулково. По курсу
																	траектория совпадает с продолженной
																	осью ВПП. При виде сбоку представляет
																	собой наклонную линию, в данном случае
																	3 градуса (самый распространенный угло
																	наклона глиссады в мире).
																	<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_82edcc74.png') }}">
																</TD>
															</TR>
														</table>
													</div>
												</div>
											</div>
											<div class="bb-item" id="item3">
												<div class="Flipbook">
													<div class="scroller">
														<H3>Подробное описание приборов</H3>
														<H4>Основной прибор - Primary Flight Display (PFD)</H4>
														<H5>Общий вид и элементы</H5>
														На него выводится первичная информация о параметрах нашего полета.
														<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_ab0bdc8e.png') }}">
														<ol>
															<li>FMA - Flight Mode Annunciator. Указывает режимы работы автомата тяги и системы траекторного управления самолётом.</li>
															<li>Блок указателя скорости.</li>
															<li>Авиагоризонт.</li>
															<li>Указатель работы автопилота.</li>
															<li>Блок указателя высоты.</li>
															<li>Указатель вертикальной скорости.</li>
															<li>Указатель курса и путевого угла.</li>
														</ol>
														Рассмотрим PFD подробнее.<br/>
														<H5>FMA</H5>
														<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_d82d9217.png') }}">
														<OL>
															<LI>Режим работы автомат тяги.
															<LI>Режим ведения по крену.
															<LI>Готовый к активации режим работы по крену.
															<LI>Режим ведения по тангажу.
															<LI>Рамка смены режима. Появляется на 10 секунд после смены режима автомата тяги, крена, тангажа, автопилота или системы CWS.
															<LI>Индикация активного режима CWS по крену.
															<LI>Индикация работы автоматики.
																<UL>
																	<LI>пусто -	полностью ручное управление
																	<LI>FD - работают директорные стрелки, необходимо следовать их указаниям
																	<LI>CMD - работает	автопилот
																</UL>
															<LI>Индикация активного режима CWS по тангажу.
															<LI>Готовый к активации режим работы по тангажу.
														</OL>
													</div>
												</div>
											</div>
											<div class="bb-item" id="item4">
												<div class="Flipbook">
													<div class="scroller">
														<H5>Лента скорости</H5>
														<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_61f28025.png') }}" style="max-width: 287px;">
														Скорость на данном самолете измеряется в узлах. 1 узел = 1 морская миля в час = 1.852 км/ч
														<OL>
															<LI>Заданная скорость.
															<LI>Тренд изменения
																скорости. Конец стрелки показывает
																какая у нас будет скорость через 10
																секунд, если ускорение самолета не
																поменяется.
															<LI>Текущая	приборная скорость.
															<LI>Максимально	разрешенная скорость (нижняя граница
																красно-черной зоны), определяется как
																минимальная из:
																<UL>
																	<LI>максимальной
																		разрешенной скорости или числа Маха;
																	<LI>ограничения	по выпущенному шасси;
																	<LI>ограничения	по углу выпуска закрылков.
																</UL>
															<LI>Нижний край	желтой зоны указывает скорость,
																обеспечивающую маневрирование с
																перегрузкой до 1.3g (т.е. крен до 40 градусов)
																без опасности возникновения тряски.
																Эта индикация возникает на больших
																высотах и при относительно большой
																массе самолета.
															<LI>Маркер заданной скорости.
															<LI>Текущее число
																Маха (соотношение скорости самолета к
																скорости звука). При скорости меньше
																чем 0.4М в этом месте указывается путевая
																скорость самолета в узлах - GS 150.
														</OL>
														<H5>Лента скорости в режиме взлета или посадки</H5>
														<IMG SRC="{{ asset('img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_800950fd.png') }}">
													</div>
												</div>
											</div>
											<div class="bb-item" id="item5">
												<div class="Flipbook">
													<div class="scroller">
														<OL>
															<LI>Показывается
																в определенных режимах при отказе
																автоматики вычисления и индикации
																определенных скоростей. В нормальном
																полете не используется.
															<LI>Рекомендованные
																скорости полета.<BR>Показывает рекомендуемую
																скорость полета для различных положений
																закрылков:
																<UL>
																	<LI>начинает
																		показывать скорости после ввода массы
																		самолета в CDU
																	<LI>при взлете
																		не показывает скорость для взлетного
																		положения закрылков, так как будет
																		указываться маркер скорости V2+15 (за
																		исключением взлета с закрылками 1)
																	<LI>рекомендованные
																		скорости исчезают с экрана, когда рычаг
																		управления закрылками передвинут в
																		положение 30 или 40 (кроме скорости для
																		положения UP)
																	<LI>скорость
																		для положения UP исчезает примерно выше
																		20000 футов.
																</UL>
															<LI>V2+15. Маркер
																появляется на взлете. Данная скорость
																важна для начала уборки механизации
																после взлета. Он исчезает:
																<UL>
																	<LI>после начала
																		уборки механизации, или
																	<LI>после ввода
																		Vref в CDU (если решили вернуться в аэропорт
																		сразу после взлета).
																</UL>
															<LI>Маркеры
																скорости принятия решения (V1) и скорости
																начала подъема передней опоры (Vr).
																Автоматически исчезают после отрыва.
															<LI>Верхний край
																желтой зоны указывает скорость,
																обеспечивающую маневрирование с
																перегрузкой до 1.3g (т.е. крен до 40 градусов)
																без опасности возникновения сваливания.
																Появляется после начала уборки
																механизации или после ввода Vref в CDU.
															<LI>Минимальная
																скорость (верхняя граница красно-черной
																зоны). На этой скорости произойдет
																срабатывание механизма тряски штурвала.
															<LI>Нижний край
																желтой зоны указывает ограничение
																скорости для следующего положения
																закрылков из расчета, что закрылки
																выпускаем по схеме UP-1-5-15-30-40. Эта зона
																исчезает, когда закрылки выпущены в
																положение выбранное для посадки на
																странице APPROACH в CDU, выпущены в положение
																40 или мы начали уборку механизации.
															<LI>Vref+20. Появляется
																при выборе Vref в CDU.
															<LI>Vref. Показывает
																выбранную в CDU Vref.
															<LI>Используется
																при отказе автоматики вычисления и
																индикации определенных скоростей. В
																нормальном полете не используется.
															<LI>80 узлов.
																Автоматически показывается на ленте
																скорости при предполетной подготовке,
																исчезает после начала уборки механизации
																или после ввода Vref в CDU. Используется
																для напоминания о callout “80 knots” на
																разбеге.
														</OL>
													</div>
												</div>
											</div>
											<div class="bb-item" id="item6">
												<div class="Flipbook">
													<div class="scroller">
														<H5>Авиагоризонт</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_cb519936.png">
														<OL>
															<LI>Шкала крена.
																Белый перевернутый треугольник в центре
																обозначает отсутствие крена. В сторону
																от него находятся риски обозначающие
																крен 10, 20, 30, 45 и 60 градусов. Само значение
																крена показано указателем крена (номер
																5). На примере выше самолет летит с правым
																креном 20 градусов.
															<LI>Указатель
																ограничения тангажа. Показывает, что
																выше этого ограничителя возникнет
																опасность сваливания самолета и будет
																включен механизм тряски штурвала.
																Появляется на дисплее, когда механизация
																крыла не убрана.
															<LI>Директорные
																стрелки. Показывают желаемое положение
																самолета для полета по заданной
																траектории. Символ самолета необходимо
																совмещать с перекрестием директорных
																стрелок. На примере выше требуется
																поднять нос вверх и увеличить правый
																крен, т.е. потянуть штурвал на себя и
																повернуть его немного вправо.
															<LI>Линия горизонта
																и шкала тангажа. Короткие, средние и
																длинные риски, параллельные линии
																горизонта показывают угол тангажа. Шаг
																между рисками - 2.5 градуса, каждые 10
																градусов подписаны. На примере выше
																наш тангаж примерно 3.5 градуса.
															<LI>Указатель
																крена. Закрашивается в желтый цвет при
																превышении крена 35 градусов. Для
																приведения самолета в горизонтальный
																полет необходимо поворачивать штурвал
																в сторону этого указателя крена.
															<LI>Индикатор
																скольжения. Уходит немного в сторону
																в случае если самолет летит с боковым
																скольжением. В нормальном полете такого
																практически нет. А в случае отказа
																двигателя будет необходимо нажимать
																на ту педаль,

																в какую сторону ушел
																индикатор. Нужно будет держать его в
																центре с помощью педалей.<br/>
															<li> Символ
																самолета. Черный квадрат символизирует
																нос самолета, по бокам два крыла. С
																помощью этого символа легко считывать
																тангаж самолета.</li>
															<li> Вектор
																траектории самолета. В отличии от
																символа самолета, который показывает
																именно пространственное положение
																самолета, данный символ показывает
																куда летит самолет. Т.е. чаще всего
																самолет летит немного ниже, чем поднят
																нос, а боковой ветер создаст боковой
																снос.</li>
														</OL>
														<H5>Авиагоризонт в режиме захода на посадку</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_5c919fe7.png" >
													</div>
												</div>
											</div>

											<div class="bb-item" id="item7">
												<div class="Flipbook">
													<div class="scroller">

														<OL>
															<LI>Позывной
																радиомаяка курсо-глиссадной системы,
																выбранный посадочный курс.<BR>Дистанция
																до маяка.<BR>Тип принимаемого сигнала.
															<LI>Шкала курсового
																маяка. Пурпурный ромб показывает
																положение луча курсового маяка
																относительно самолета. На примере выше
																наш самолет находится правее линии
																захода на посадку.
															<LI>Символ
																возникает при пролете приводных
																радиомаяков взлетно-посадочной полосы.
															<LI>Шкала
																глиссадного маяка. Пурпурный ромб
																показывает положение луча глиссадного
																маяка относительно самолета. На примере
																выше наш самолет находится строго на
																глиссаде.
															<LI>Символ
																взлетно-посадочной полосы. Появляется
																когда есть устойчивый прием сигнала
																курсового маяка и высота по радиовысотомеру
																менее 2500 футов.
														</OL>

														На высоте 200 футов начинает
														подниматься к символу самолета. В момент
														касания символ самолета как-будто
														приземляется на эту полосу.
														<H5>Радиовысотомер</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_8746780c.png">
														Показывает
														истинную высоту, т.е. высоту от самолета
														до поверхности под ним (до земли, до
														зданий). Показывает только в том случае,
														если значение этой высоты меньше чем
														2500 футов.<br/>
														<H5>Лента
															высоты</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_e0f7c7fb.png" style="max-width:375px">
														<OL>
															<LI>Маркер
																заданной высоты.
															<LI>Текущая
																высота полета в метрах (если включен
																соответствующий режим).
															<LI>Текущая
																высота полета в футах (1 фут = 0.3048 м).<BR>Рамка
																вокруг значения высоты становится
																толще при подходе к заданной высоте.<BR>При
																отклонении от заданной высоты более
																чем на 200 футов рамка начинает моргать
																желтым цветом.
															<LI>Заданная
																высота полета в метрах (если включен
																соответствующий режим).
															<LI>Заданная
																высота полета в футах. При подходе к
																ней вокруг появляется белая рамка.
														</OL>


													</div>
												</div>
											</div>
											<div class="bb-item" id="item8">
												<div class="Flipbook">
													<div class="scroller">
														<H5>Вариометр</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_c2d9d26f.png" style="max-width:231px">
														Прибор показывает
														нам вертикальную скорость, т.е. скорость
														изменения высоты. Измеряется в футах в
														минуту.<br/>
														<OL>
															<LI>Стрелка
																вариометра. Показывает вертикальную
																скорость на шкале. Если стрелка отклонена
																вверх, то мы набираем высоту. Если вниз
																- снижаемся.
															<LI>Маркер
																заданной вертикальной скорости,
																появляется при включенном режиме V/S.
															<LI>Цифровое
																значение нашей вертикальной скорости.
																Появляется снизу при снижении и сверху
																в случае набора высоты. Показывает
																значения только больше 400 футов в минуту.
															<LI>При срабатывании
																системы TCAS (предупреждающей возможны
																столкновения в воздухе) возникает
																индикация, подсказывающая куда не надо
																лететь. На данном примере мы не должны
																набирать высоту.
														</OL>

														<H5>Компас</H5>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_496e6479.png">
														<OL>
															<LI>Указатель
																нашего текущего курса.
															<LI>Указатель
																путевого угла.<BR>В чем отличие курса и
																путевого угла? Курс - это угол между
																продольной осью самолёта и направлением
																на магнитный северный полюс, т.е. то
																куда смотрит нос самолёта, а путевой
																угол - это угол между траекторией полета
																самолёта и направлением на магнитный
																северный полюс, т.е. то, куда фактически
																летит самолёт. Разница возникает чаще
																всего из-за наличия бокового ветра.
															<LI>Цифровое
																значение заданного курса.
															<LI>Маркер
																заданного курса.
															<LI>Указатель
																системы отсчета курса - магнитный или
																истинный. Истинный включается в крайних
																северных широтах.
														</OL>
														<H3>Взлет</H3>
														Перед
														взлетом нужно убедиться, что самолет
														находится во взлетной конфигурации,
														т.е. выпущены закрылки во взлетное
														положение и значение триммера стабилизатора
														соответствует нужному. Также необходимо
														убедиться что скорость V2 установлена
														на MCP. Компания Boeing рекомендует
														использование автомата тяги и директорных
														стрелок на взлете.<br/>
														Далее
														рассмотрим процедуру взлета с разделением
														пилотов по функциям.<B> Pilot flying</B> -
														пилотирующий пилот. Его непосредственная
														задача - управление самолетом и
														выдерживание заданной траектории
														полета. <B>Pilot monitoring</B> - наблюдающий пилот.
														Его задача - контроль параметров полета,
														управление конфигурацией самолета
														(механизация, шасси) по командам
														пилотирующего пилота и управление
														системами самолета.<br/>
														<H4>
															Процедура перед взлетом</H4>
														<TABLE  WIDTH=100% border="1.00pt solid #000001">
															<TR>
																<th>
																	Командир
																</Th>
																<Th>Второй пилот
																</Th>
															</TR>
															<TR>
																<TD>

																	<BR>
																</TD>
																<TD>

																	Уведомить кабинный экипаж о взлете
																	трехкратным нажатием кнопки ATTEND
																</TD>
															</TR>
															<TR>
																<TD>
																	Команда “<B>BEFORE TAKEOFF CHECKLIST</B>”
																</TD>
																<TD>
																	Выполнить Before takeoff checklist, т.е. прочитать
																	карту контрольной проверки перед
																	взлетом.
																</TD>
															</TR>
															<TR>
														</table>

													</div>
												</div>
											</div>
											<div class="bb-item" id="item9">
												<div class="Flipbook">
													<div class="scroller">
														<H4>Процедура взлета</H4>
														<TABLE  WIDTH=100% border="1.00pt solid #000001">
															<TR>
																<th>

																	Пилотирующий
																	пилот
																</Th>
																<th>

																	Наблюдающий
																	пилот
																</Th>
															</TR>
															<td colspan="2">

																Перед выруливанием на ВПП убедиться,
																что это правильная ВПП и правильная
																РД для въезда на нее.
															</TD>
															</TR>
															<TR >
																<TD>



																</TD>
																<TD>

																	При выруливании на ВПП:<BR>- включить
																	проблесковые огни (<B>POSITION LIGHT - STROBE &amp;
																		STEADY</B>)<BR>- в темное время суток включить
																	подсветку логотипа и передней кромки
																	крыла (<B>LOGO</B> &amp; <B>WING</B> light - <B>ON</B>)<BR>-
																	перевести ответчик в режим <B>TA/RA</B>
																</TD>
															</TR>
															<TR >
																<TD>

																	Убедиться, что тормоза отпущены<BR>Выровнять
																	самолет на ВПП
																</TD>
																<TD>



																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	Убедиться, что курс самолета на приборах
																	и курс ВПП совпадают
																</TD>
															</TR>
															<TR >
																<TD>

																</TD>
																<TD>

																	После получения разрешения на взлет:<BR>-
																	включить посадочные фары (<B>LANDING LIGHTS
																		- ON</B>)<BR>- выключить рулежную фару (<B>TAXI
																		LIGHT - OFF</B>)<BR>- по необходимости можно
																	использовать <B>RUNWAY TURNOFF LIGHTS</B>
																</TD>
															</TR>
															<TR >
																<TD>

																	Команда “<B>CHECK ENGINES STABILZED</B>”<BR>Увеличить
																	обороты двигателя N1 до, примерно 40%,
																	но не ниже.<BR>Дать стабилизироваться
																	оборотам. Это помогает избежать
																	большого разворачивающего момента
																	при разбеге, особенно на скользкой
																	ВПП.
																</TD>
																<TD>

																	Наблюдать за приборами
																	контроля двигателей, убедиться в
																	стабилизации оборотов.<br/>

																	Доклад “<B>ENGINES STABILIZED</B>”<br/>
																</TD>
															</TR>
															<TR >
																<TD>

																	Нажать кнопку TO/GA (одну любую один раз)<br/>
																</TD>
																<TD>



																</TD>
															</Tr>
															<TR>
																<td>
																	<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_72681a7b.png">

																	Убедиться, что рычаги движутся вперед
																	или увеличить режим вручную.<br/>

																	Команда “<B>CHECK TAKEOFF THRUST</B>”
																</TD>
																<TD>



																</TD>
															</TR>
															<TR >
																<TD>

																	<BR>

																</TD>
																<TD>

																	Следить за параметрами двигателя и
																	скоростью самолета. Докладывать о
																	любых отклонениях от нормы.<br/>

																	Установить взлетный режим до достижения
																	60 узлов.<br/>

																	В случае с сильным встречным ветром
																	возможна ситуация, что до 60 узлов
																	взлетный режим не будет установлена,
																	в таком случае необходимо установить
																	его вручную.
																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	Убедиться, что правильный взлетный
																	режим установлен, т.е. обороты N1
																	двигателя совпадают с расчетными для
																	взлета в пределах погрешности -0+1%
																</TD>
															</TR>
															<TR >
																<TD>

																	<BR><BR><BR>Ответ “<B>CHECKED</B>”
																</TD>
																<TD>

																	Если параметры в норме,<br/>

																	доклад “<B>TAKEOFF THRUST SET, NORMAL</B>”
																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	После установки взлетного режима рука
																	командира должна находиться на РУДах
																	до достижения скорости принятия
																	решения (V1).
																</TD>
															</TR>
															<TR >
																<TD>

																	Следить за скоростью.<br/>

																	Слегка придавливать штурвал “от себя”
																	до достижения скорости 80 узлов.
																</TD>
																<TD>
																	Следить за параметрами
																	двигателя и скоростью самолета.
																	Докладывать о любых отклонениях от
																	нормы.
																</TD>
															</TR>
														</table>



													</div>
												</div>
											</div>
											<div class="bb-item" id="item10">
												<div class="Flipbook">
													<div class="scroller">
														<TABLE  WIDTH=100% border="1.00pt solid #000001">

															<TR >
																<TD>
																	Убедиться, что своем указателе скорости
																	тоже 80 узлов, ответ “<B>CHECKED</B>”
																</TD>
																<TD>
																	При достижении 80
																	узлов доклад “<B>EIGHTY KNOTS</B>”
																</TD>
															</TR>
															<TR >
																<TD>

																	Убедиться, что достигли V1
																</TD>
																<TD>
																	Примерно за 5 узлов
																	до V1 доклад “<B>V1</B>”
																</TD>
															</TR>

															<TR>
																<td colspan="2">
																	<B>Действие командира:</B><br/>

																	Одновременно скомандовать “<B>GO</B>”
																	и убрать руку с РУДов.
																</TD>
															</TR>
															<TR >
																<TD>

																	<BR>


																	Потянуть штурвал на себя, начать плавно
																	поднимать нос самолета. Рекомендуемый
																	темп увеличения тангажа 2-3 градуса в
																	секунду. Таким образом в течении 3-4
																	секунд будет создан тангаж 7-9 градусов
																	и произойдет отрыв самолета. С тем же
																	темпом довести тангаж до 15 градусов.
																</TD>
																<TD>
																	По достижении
																	скорости подъема передней опоры (VR)
																	доклад “<B>ROTATE</B>”
																</TD>
															</TR>
															<TR >
																<TD>

																	После взлета использовать авигоризонт
																	как основной источник информации о
																	пространственном положении самолета
																	(не смотреть в окно в поисках горизонта).
																	Директорные стрелки помогут выдерживать
																	заданную траекторию самолета.
																</TD>
																<TD>
																	Следить за скоростью
																	и вертикальной скоростью.<br/>
																</TD>
															</TR>
															<TR >
																<TD>

																	Создать устойчивый набор высоты<br/>
																</TD>
																<TD>
																	<BR>
																	<br/>
																</TD>
															</TR>
															<TR >
																<TD>

																	<BR>
																	<br/>
																</TD>
																<TD>
																	Убедиться в устойчивом
																	наборе высоты по стрелке вариометра
																	и по барометрическому высотомеру.
																	Доклад “<B>POSITIVE RATE</B>”<br/>
																</TD>
															</TR>
															<TR >
																<TD>
																	Убедиться в устойчивом
																	наборе высоты по стрелке вариометра
																	и по барометрическому высотомеру и
																	скомандовать “<B>GEAR UP</B>”<br/>
																</TD>
																<TD>
																	<BR>
																	<br/>
																</TD>
															</TR>
															<TR >
																<TD>
																	<BR>
																	<br/>
																</TD>
																<TD>
																	Перевести
																	рычаг управления шасси в положение
																	<B>UP</B>

																	<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_afd84a3d.png">

																</TD>
															</TR>
															<TR >
																<TD>
																	Изменяя тангаж
																	самолета удерживать скорость в пределах
																	V2+15 - V2+25 (без отказа двигателя) или V2 -
																	V2+20 (с отказом одного двигателя).<br/>
																</TD>
																<TD>

																</TD>
															</TR>
															<TR >
																<TD>
																	Выше 400 фт по РВ
																	скомандовать включение необходимого
																	режима работы системы ведения самолета
																	по крену или убедиться что он уже
																	выбран<br/>
																</TD>
																<TD>
																	Выбрать нужный режим
																	(LNAV или HDG SEL)<br/>
																</TD>
															</TR>
															<TR >
																<TD>
																	На высоте
																	уменьшения тяги (Thrust reduction altitude):<br/>
																	Убедиться
																	в ее автоматическом уменьшении,<br/>
																	или скомандовать
																	“<B>N1</B>”<br/>
																</TD>
																<TD>
																	По команде нажать
																	кнопку N1 на MCP
																</TD>
															</TR>
															<TR>
																<td colspan="2">
																	Убедиться, что
																	установлен режим для набора высоты
																</TD>
															</TR>
															<TR >
																<TD>
																	По необходимости
																	подключить автопилот, доклад “<B>AUTOPILOT
																		ON, MY MCP</B>”
																</TD>
																<TD>
																	Убедиться в правильной
																	индикации на FMA, ответ “<B>CHECKED</B>”
																</TD>
															</TR>
															<TR >
																<TD>
																	На высоте начала
																	разгона дать команду на установку
																	заданной скорости на значение Flaps UP
																	speed: “<B>SET FLAPS UP SPEED</B>”
																</TD>
																<TD>
																	Установить на МСР
																	Flaps UP speed
																</TD>
															</TR>
														</table>
													</div>
												</div>
											</div>

											<div class="bb-item" id="item11">
												<div class="Flipbook">
													<div class="scroller">
														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<TD>
																	Убедиться
																	в росте скорости.<br/>
																	Убирать механизацию
																	согласно таблице командуя “<B>FLAPS __</B>”
																</TD>
																<TD>
																	Убедиться
																	в росте скорости и в том, что скорость
																	не ниже минимально допустимой для
																	уборки механизации.<br/>
																	Переместить
																	рычаг управления закрылками в
																	командуемое положение.<br/>
																	Следить за уборкой
																	закрылков и предкрылков.
																</TD>
															</TR>
															<TR >
																<TD>
																	<BR>

																</TD>
																<TD>
																	После
																	полной уборки механизации:
																	<UL>
																		<LI>включить
																			или убедиться что включен отбор
																			воздуха от двигателей (<B>ENGINE BLEEDS - ON)</B>
																		<LI>переключить
																			или убедиться, что кондиционирование
																			воздуха в автоматическом положении
																			(<B>LEFT AND RIGHT PACKS - AUTO)</B>
																		<LI>выключить
																			автомат торможения (<B>AUTOBRAKE - OFF)</B>
																		<LI>установить рычаг
																			выпуска шасси в положение OFF (<B>LANDING
																				GEAR - OFF</B>)
																	</UL>
																</TD>
															</TR>
															<TR >
																<TD>
																	Команда “<B>AFTER
																		TAKEOFF CHECKLIST</B>”
																</TD>
																<TD>

																	Выполнить After takeoff
																	checklist
																</TD>
															</TR>
														</TABLE>
														<H4>Схема
															процедуры взлета</H4>
														Если не разделять
														распределение обязанностей, то взлет
														можно изобразить в виде схемы:<br/>
														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_ae590d1.png">
														<H4>Таблица
															уборки механизации</H4>
														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<TD >

																	<B>Взлетное положение механизации</B>
																</TD>
																<TD >

																	<B>Метка на ленте скорости</B>
																</TD>
																<TD >

																	<B>Скорость для уборки в следующее
																		положение</B>
																</TD>
																<TD >

																	<B>Выбрать положение механизации</B>
																</TD>
															</TR>
															<TR >
																<TD >

																	25
																</TD>
																<TD >

																	V2+15<br/>

																	“15”<br/>

																	“5”
																</TD>
																<TD >

																	V2+15<br/>

																	Vref40+20<br/>

																	Vref40+30
																</TD>
																<TD >

																	15<br/>

																	5<br/>

																	1
																</TD>
															</TR>
															<TR >
																<TD >

																	15 или 10
																</TD>
																<TD >

																	V2+15<br/>

																	“5”<br/>

																	“1”
																</TD>
																<TD >

																	V2+15<br/>

																	Vref40+30<br/>

																	Vref40+50
																</TD>
																<TD >

																	5<br/>

																	1<br/>

																	UP
																</TD>
															</TR>
															<TR >
																<TD >

																	5<br/>
																</TD>
																<TD >

																	V2+15<br/>

																	“1”
																</TD>
																<TD >

																	V2+15<br/>

																	Vref40+50
																</TD>
																<TD >

																	1<br/>

																	UP
																</TD>
															</TR>
															<TR >
																<TD >

																	1
																</TD>
																<TD >

																	“1”
																</TD>
																<TD >

																	Vref40+50
																</TD>
																<TD >

																	UP
																</TD>
															</TR>
														</TABLE>

														<H3 >Полет</H3>
														В полете нужно удерживать задаваемые
														параметры (скорость, курс и высота) через
														изменение тяги и пространственного
														положения самолета. Также нужно
														использовать триммер стабилизатора
														для снятия нагрузок со штурвала.
														<H4>
															Рекомендация по триммированию самолета</H4>
														Кнопка триммера
														находится сверху внешнего рога штурвала.
														Со стороны КВС это левая половина
														штурвала.



														<IMG SRC="/assets/img/pages/Instruktazh_po_upravleniyu_samoletom_na_sayt_html_d903ff56.png">

													</div>
												</div>
											</div>

											<div class="bb-item" id="item12">
												<div class="Flipbook">
													<div class="scroller">
														<OL>
															<LI>Используя
																штурвал и РУДы установить устойчивый
																полет самолета, например набор высоты
																без крена или горизонтальный полет с
																неизменной скоростью.
															<LI>Если отпустить
																штурвал и самолет продолжит полет по
																этой траектории, значит он уже
																стриммирован. Если отпустить штурвал,
																а самолет начнет поднимать или опускать
																нос, то необходимо его оттриммировать.
															<LI>Удерживая
																самолет на заданной траектории штурвалом
																определяем направление прилагаемого
																к штурвалу усилия - тянущее или давящее.
															<LI>Если штурвал
																приходится давить, то кнопку триммера
																нужно будет тоже давить от себя. Если
																тянет - то на себя.
															<LI>Не снимая
																усилие со штурвала нажимаем кнопку
																триммера в нужном направлении на 0.5-2
																сек (в зависимости от величины прилагаемого
																усилия). Убеждаемся, что стабилизатор
																переставляется, т.е. крутятся диски
																триммера по бокам блока РУД.
															<LI>Наблюдаем
																за реакцией самолета. Продолжаем
																штурвалом удерживать его на траектории.
																Усилие на штурвале, требуемое для
																удержания самолета должно уменьшиться.
															<LI>Повторяем
																пункты 3-6 до состояния стриммированного
																самолета.
														</OL>

														<H3>Посадка</H3>
														<H4>Заход на
															посадку по приборам</H4>
														Рассмотрим процедуру
														захода на посадку по аналогии с процедурой
														взлета.



														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<td>
																	Пилотирующий
																	пилот
																</TD>
																<td>
																	Наблюдающий
																	пилот
																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	Начальное положение:<BR>- самолет
																	подлетает к траектории захода на
																	посадку<br/>

																	- по курсу активен режим HDG SEL или LNAV<br/>

																	- необходимый режим активирован по
																	каналу тангажа
																</TD>
															</TR>
															<TR >
																<TD>

																</TD>
																<TD>
																	Уведомить кабинный
																	экипаж о скорой посадке трехкратным
																	нажатием кнопки ATTEND
																</TD>
															</TR>
															<TR >
																<TD>

																	Выпускать механизацию согласно таблице
																	выпуска механизации подавая команду
																	“<B>FLAPS __</B>”<br/>

																	Рекомендуется выпускать закрылки в
																	положение 1 за 5 миль до точки входа в
																	глиссаду (ТВГ/FAP/FAF). Положение 5 - за 3
																	мили до ТВГ.
																</TD>
																<TD>

																	Проверить, что выпуск механизации не
																	противоречит ограничениям по скорости
																	выпуска. Установить рычаг управления
																	закрылками в командуемое положение.
																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	Находясь на курсе для захвата курсового
																	маяка, убедиться что:
																	<UL>
																		<LI>
																			частота курсо-глиссадной системы
																			(ILS) настроена и принимаемый позывной
																			соответствует ВПП для посадки
																		<LI>
																			маркеры курсового и глиссадного
																			маяков отображаются на приборах
																	</UL>
																</TD>
															</TR>
															<TR >
																<TD>

																	Перевести режим захода на посадку
																	(APPROACH, кнопка <B>APP</B> на MCP) в режим
																	готовности. Иногда может потребоваться
																	захват только курсового маяка, тогда
																	требуется нажать кнопку <B>VOR/LOC</B>
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>


																	Ответ “<B>CHECKED</B>”
																</TD>
																<TD>

																	Когда маркер курсового маяка закрасится
																	и начнет движение к центру произвести
																	доклад “<B>LOCALIZER ALIVE”</B>
																</TD>
															</TR>
															<TR >
																<TD>
																</TD>
																<TD>

																	По активации режима захвата (индикация
																	<FONT COLOR="#00ff00"><SPAN STYLE="background: #000000">VOR/LOC</SPAN></FONT>
																	на FMA) произвести доклад “<B>LOCALIZER
																		CAPTURED</B>”
																</TD>
															</TR>
														</table>

													</div>
												</div>
											</div>

											<div class="bb-item" id="item13">
												<div class="Flipbook">
													<div class="scroller">
														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<TD>

																	Если для захвата курсового маяка
																	использовали режим VOR/LOC, то нажать
																	кнопку APP для перевода в режим готовности
																	захвата глиссады.
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>

																	Установить курс ВПП в окошке HEADING на
																	MCP или курс ухода на второй круг при
																	необходимости.
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>

																</TD>
																<TD>
																	Когда маркер
																	глиссадного маяка закрасится и начнет
																	движение к центру произвести доклад
																	“<B>GLIDESLOPE ALIVE”</B>
																</TD>
															</TR>
															<TR >
																<TD>

																	На одну точку ниже глиссады дать
																	команды на выпуск шасси и механизации:
																	<UL>
																		<LI>
																			“<B>GEAR DOWN</B>”
																		<LI>
																			“<B>FLAPS 15</B>”
																	</UL>
																</TD>
																<TD>
																</TD>
															</TR>
															<TR>
																<td colspan="2">

																	Примечание: если ТВГ расположение на
																	высоте 1500 футов или ниже, то выпуск
																	шасси и механизации производить по
																	началу движения маркера глиссадного
																	маяка.
																</TD>
															</TR>
															<TR >
																<TD>
																</TD>
																<TD>
																	Перевести
																	рычаг выпуска шасси в положение <B>DN</B><br/>
																	Убедиться,
																	что загорелись зеленые лампы выпущенного
																	шасси<br/>
																	Выпустить
																	закрылки на <B>15</B><br/>
																	Установить
																	переключатели запуска и зажигания
																	двигателей в положение CONT (<B>ENGINE START
																		SWITCHES - CONT</B>)
																</TD>
															</TR>
															<TR >
																<TD>

																	Перевести рычаг интерцепторов в
																	положение <B>ARM</B><br/>

																	Убедиться, что загорелась зеленая
																	лампа SPEEDBRAKE ARMED
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>

																	При захвате глиссады (индикация G/S
																	на FMA) выпустить закрылки в посадочное
																	положение:<br/>

																	“<B>FLAPS __</B>”
																</TD>
																<TD>
																	Выпустить закрылки
																	по команде.
																</TD>
															</TR>
															<TR >
																<TD>

																	Установить высоту ухода на второй
																	круг на MCP
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>
																</TD>
																<TD>
																	Проверить установку
																	высоты ухода на второй круг
																</TD>
															</TR>
															<TR >


																<TD>

																	Команда “<B>LANDING CHECKLIST</B>”
																</TD>
																<TD>
																	Выполнить Landing
																	checklist
																</TD>
															</TR>

														</table>
													</div>
												</div>
											</div>

											<div class="bb-item" id="item14">
												<div class="Flipbook">
													<div class="scroller">
														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<TD>

																	Вести самолет по курсу и по глиссаде.
																	К 1000 футам над уровнем аэродрома (в
																	случае погодных условий для полета
																	по приборам) или к 500 футам (в случае
																	погодных условия для визуального
																	полета) необходимо стабилизировать
																	заход, т.е. определенные параметры
																	должны быть в определенных границах:
																	<UL>
																		<LI>
																			скорость - Vapp -5+10 узлов</LI>
																		<LI>
																			вертикальная скорость не более 1000
																			футов в минуту</LI>
																		<LI>
																			крен не более 7 градусов</LI>
																		<LI>
																			отклонение по курсовому маяку не
																			более чем на 0.5 точки</LI>
																		<LI>
																			отклонение по глиссадному маяку не
																			более чем на 1 точку</LI>
																		<LI>
																			отклонение по путевому углу не более
																			5 градусов от курса полосы</LI>
																		<LI>
																			прочитан Landing checklist</LI>
																		<LI>
																			для поддержания траектории полета
																			не требуются активные действия
																			органами управления</LI>
																	</UL>

																	В особых случаях (например, сильная
																	турбулентность, большой угол наклона
																	глиссады) границы стабилизированного
																	захода могут быть расширены. В таком
																	случае проводится дополнительный
																	брифинг с обсуждением новых границ.
																</TD>
																<TD>

																</TD>
															</TR>
															<TR >
																<TD>


																</TD>
																<TD>
																	Следить
																	за параметрами захода на посадку. На
																	1000 или 500 футах (в зависимости от
																	погодных условий) произвести оценку
																	захода. Если заход стабилизирован -
																	доклад “<B>STABILIZED</B>”.<br/>
																	Если заход не
																	стабилизирован - доклад “<B>UNSTABILIZED
																		APPROACH, GO AROUND!</B>”
																</TD>
															</TR>
															<TR >
																<TD>
																</TD>
																<TD>
																	При продолжении
																	захода продолжать следить за параметрами.
																	При возникновении нестабилизированного
																	захода - доклад “<B>UNSTABILIZED APPROACH, GO
																		AROUND!</B>”
																</TD>
															</TR>
															<TR >
																<TD>
																</TD>
																<TD>
																	За 100 футов до ВПР
																	доклад “<B>APPROACHING MINIMUMS</B>”
																</TD>
															</TR>
															<TR >
																<TD>

																	Перенести внимание частично с приборов
																	на пространство вокруг с целью поиска
																	ВПП или ориентиров для продолжения
																	захода на посадку (огни захода).
																</TD>
																<TD>
																</TD>
															</TR>

														</table>
													</div>
												</div>
											</div>

											<div class="bb-item" id="item15">
												<div class="Flipbook">
													<div class="scroller">

														<TABLE WIDTH=100% border="1.00pt solid #000001">
															<TR >
																<TD>

																</TD>
																<TD>
																	На ВПР доклад
																	“<B>MINIMUMS</B>”
																</TD>
															</TR>
															<TR >
																<TD>

																	Если установлен контакт с наземными
																	ориентирами - доклад “<B>CONTINUE</B>” и
																	продолжение захода на посадку. Если
																	не установлен - доклад “<B>GO</B> <B>AROUND</B>”
																	и уход на второй круг.
																</TD>
																<TD>
																</TD>
															</TR>
															<TR >
																<TD>

																	При продолжении захода:<BR>Продолжить
																	вести самолет по глиссаде.<br/>

																	На высоте 25-30 футов начать плавно
																	уменьшать тягу с таким расчетом, чтобы
																	постановка РУДов на малый газ совпала
																	с касанием ВПП основными опорами
																	шасси.<br/>

																	На высоте 20-25 футов начать выравнивание
																	- потянуть штурвал на себя, чтобы плавно
																	создать тангаж 5-6 градусов и удерживать
																	его до касания.<br/>

																	После касания уменьшить тянущее усилие
																	и плавно опустить переднюю опору шасси
																	на ВПП.
																</TD>
																<TD>
																	После
																	касания удостовериться в автоматическом
																	выпуске спойлеров, доклад “<B>SPEEDBRAKE
																		UP</B>”. Если не вышли - “<B>SPEEDBRAKE NOT UP</B>”.<br/>
																	После появления
																	индикации REV
																	на экране контроля двигателей - доклад
																	“<B>REVERSERS NORMAL</B>”
																</TD>
															</TR>
															<TR >
																<TD>

																	Удерживать самолет педалями по оси
																	ВПП, при необходимости прижать штурвалом
																	переднюю опору шасси для улучшения
																	управляемости. Контролировать
																	торможение самолета. При необходимости
																	пересилить автомат торможения и
																	остановить самолет самостоятельно.
																</TD>
																<TD>
																</TD>
															</TR>
														</TABLE>
														<H4>Таблица
															выпуска механизации</H4>
														<TABLE WIDTH=100% border="1.00pt solid #000001">

															<TR >
																<TD >

																	<B>Текущее положение механизации</B>
																</TD>
																<TD >
																	<B>Метка на
																		ленте скорости</B>
																</TD>
																<TD >
																	<B>Выбрать
																		положение механизации</B>
																</TD>
																<TD >
																	<B>Установить
																		заданную скорость (по метке на приборе)</B>
																</TD>
															</TR>
															<TR >
																<TD >

																	UP
																</TD>
																<TD >
																	“UP”
																</TD>
																<TD >

																	1
																</TD>
																<TD >

																	“1”
																</TD>
															</TR>
															<TR >
																<TD >

																	1
																</TD>
																<TD >
																	“1”
																</TD>
																<TD >

																	5
																</TD>
																<TD >

																	“5”
																</TD>
															</TR>
															<TR >
																<TD >

																	5
																</TD>
																<TD >
																	“5”
																</TD>
																<TD >

																	15
																</TD>
																<TD >

																	“15”
																</TD>
															</TR>
															<TR >
																<TD >

																	15
																</TD>
																<TD >
																	“15”
																</TD>
																<TD >

																	30 или 40
																</TD>
																<TD >

																	(Vref30 или Vref40) + поправка на ветер
																</TD>
															</TR>
														</TABLE>

													</div>
												</div>
											</div>
										</div>
									</div>
								</div>
							@endif
						</div>
					</div>
				</div>
			</div>
		</div>
	</article>
@endsection

@push('css')
	<link rel="stylesheet" href="{{ asset('css/jquery.jscrollpane.custom.css') }}">
	<link rel="stylesheet" href="{{ asset('css/bookblock.css') }}">
	<link rel="stylesheet" href="{{ asset('css/custom.css') }}">
@endpush

@push('scripts')
	<script src="{{ asset('js/modernizr.custom.79639.js') }}"></script>
	<script src="{{ asset('js/jquery.mousewheel.js') }}"></script>
	<script src="{{ asset('js/jquery.jscrollpane.min.js') }}"></script>
	<script src="{{ asset('js/jquerypp.custom.js') }}"></script>
	<script src="{{ asset('js/jquery.bookblock.js') }}"></script>
	<script src="{{ asset('js/page.js') }}"></script>
	<script src="{{ asset('js/scrollspeed.js') }}"></script>
	<script>
		$(function() {
			Page.init();
		});
	</script>
@endpush