@extends('layouts.master')

@section('title')
	{{ App::isLocale('en') ? $page->meta_title_en : $page->meta_title }}
@stop
@section('description', App::isLocale('en') ? $page->meta_description_en : $page->meta_description)

@section('content')
	<div class="breadcrumbs container"><a href="{{ url(Request::get('cityAlias') ?? '/') }}">@lang('main.home.title')</a> <span>@lang('main.rules.title')</span></div>

	<article class="article">
		<div class="container">
			<h1 class="article-title">@lang('main.rules.title')</h1>
			<div class="article-content">
				<div class="row">
					<div class="item">
						<p>ОГРАНИЧЕНИЯ И&nbsp;ПРАВИЛА ПОВЕДЕНИЯ ДЛЯ ПОСЕТИТЕЛЕЙ АВИАТРЕНАЖЕРА:</p>
						<ul>
							<li><strong>Дети до 8 лет не допускаются к полёту, дети 8 — 12 лет допускаются только в сопровождении взрослых.&nbsp;</strong>Администратор&nbsp;может Вас&nbsp;попросить предоставить документ, подтверждающий возраст ребенка.</li>
							<li>Не допускаются лица в алкогольном или наркотическом опьянении.&nbsp;</li>
							<li>Максимальное допустимое количество человек в кокпите — 4 человека (3 посетителя и инструктор Dream Aero), общий вес не должен превышать 300 кг.</li>
							<li><strong>Беременные женщины к полёту не допускаются.</strong></li>
							<li>Во время полёта необходимо соблюдать правила безопасности, выполнять указания пилота-инструктора.</li>
							<li>Все личные вещи должны быть надежно закреплены во время полёта, во избежание их самопроизвольного перемещения по кабине</li>
							<li>Одновременно на подъёмном трапе может находиться 1 взрослый человек.</li>
						</ul>
						<p>&nbsp;</p>
						<p>Запрещается:</p>
						<ul>
							<li>Нахождение посторонних лиц в кокпите без пилота-инструктора.</li>
							<li>Брать с собой посторонние предметы, продукты питания и животных.</li>
							<li>Нахождение посторонних лиц ближе, чем за 2 метра до основания платформы.</li>
							<li>Применение физических усилий к системе управления тренажёра, рычагам, кнопкам, переключателям, кранам.</li>
							<li>Покидание кокпита любыми другими способами, кроме спускания по трапу (это правило не распространяется на чрезвычайные ситуации).</li>
						</ul>
						<p>&nbsp;</p>
						<p><strong>Лица, грубо нарушающие правила, отстраняются от полёта, стоимость билета не возвращается!<br></strong></p>
						<p>&nbsp;</p>
						<p></p><div id="youtuber"><iframe src="https://www.youtube.com/embed/yb8kIswkrx4?rel=0&amp;autoplay=1&amp;mute=1" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen="" class="youvideo"></iframe></div>
						<p></p>
						<p><strong>Условия бронирования полета:<br></strong></p>
						<p><strong>&nbsp;</strong></p>
						<p>-&nbsp; Внесение предоплаты&nbsp; гарантирует предоставление выбранного времени на полет на авиатренажере Dream Aero&nbsp; в обязательном порядке. Предварительная запись без внесения предоплаты не гарантирует предоставление выбранного времени полета.</p>
						<p>- Внесение предоплаты за полет на авиатренажере Dream Aero возможно только после уточнения наличия свободного времени. Для этого необходимо связаться с нашим администратором&nbsp; любым&nbsp; удобным способом, указанном на сайте&nbsp;<a style="display: inline;" href="/how-to-pay">dream-aero.ru</a></p>
						<p>- Для &nbsp;внесения предоплаты доступны следующие способы: банковский перевод, &nbsp;наличные, банковская карта.</p>
						<p>- Отменить либо перенести полет на другой день/время, Заказчик может не позднее чем за сутки.</p>
						<p>- В случае переноса/отмены полета менее чем за сутки, сумма предоплаты Заказчику не возвращается.</p>
						<p>- Скидка 20% «В День Рождения» действует в течение семи дней, в День Рождения, а также 3 дня до и 3 дня после. При себе необходимо иметь паспорт или любой другой документ, удостоверяющий личность. Для детей &nbsp;– &nbsp;свидетельство о рождении. &nbsp;В случае переноса полета на другой день, к которому невозможно применить данную акцию, скидка не распространяется. Необходимо будет внести доплату в размере предоставленной скидки. Скидка не действует на покупку Сертификата.</p>
						<p><a name="personal"></a></p>
						<p>- В случае отмены или изменения времени полета &nbsp;Заказчика по вине компании Dream Aero, Исполнитель обязуется провести полет в полном объеме без уменьшения времени.</p>
						<p>- При бронировании полета в обязательном порядке ознакомиться&nbsp;<a style="display: inline;" href="{{ url('oferta-dreamaero') }}" target="_blank" rel="noopener noreferrer">с публичной офертой</a>&nbsp;авиатренажера Dream Aero.</p>
						<p>- Заказчику необходимо предъявить сертификат, подтверждающий полет &nbsp;при &nbsp;посещении авиатренажера Dream Aero.</p>
						<p>- Использовать сертификат допускается только один раз. Запрещается разделять полет по одному сертификату на несколько посещений (не распространяется на курс пилота).</p>
						<p><strong>&nbsp;</strong></p>
						<p><strong>&nbsp;</strong></p>
						<p>Полный текст <a style="display: inline;" href="{{ url('oferta-dreamaero') }}" target="_blank" rel="noopener noreferrer">публичной оферты</a></p>
						<p>Также Вы можете ознакомиться с доступными <a style="display: inline;" href="{{ url('how-to-pay') }}" target="_blank" rel="noopener noreferrer">способами оплаты</a></p>
					</div>
				</div>
			</div>
		</div>
	</article>
@endsection
