@extends('admin/layouts.master')

@section('content_header')
	<div class="row mb-2">
		<div class="col-sm-6">
			<h1 class="m-0 text-dark">
				Wiki
			</h1>
		</div>
		<div class="col-sm-6">
			<ol class="breadcrumb float-sm-right">
				<li class="breadcrumb-item"><a href="/">Главная</a></li>
				<li class="breadcrumb-item active">Wiki</li>
			</ol>
		</div>
	</div>
@stop

@section('content')
	<div class="row">
		<div class="col-12">
			<div class="card">
				<div class="card-body">
					<div>
						<h3>Основные операции и интерфейсы</h3>
						<div class="mt-5">
							<h4>Раздел "Сделки"</h4>

							<ul class="mt-5">
								<li>
									<h5 class="font-weight-bold">Создание Сделки на покупку Сертификата из раздела "Сделки"</h5>
									<p>
										Для создания новой Сделки на покупку Сертификата необходимо в разделе Сделки нажать кнопку "Добавить сделку" и выбрать в открывшемся меню пункт "Покупка сертификата".
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-1.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-1.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-2.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-2.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										В открывшемся модальном окне необходимо нужно заполнить форму.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-3.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-3.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Если клиент уже существует в системе, то при вводе E-mail система предложит список контрагентов, совпадающих по E-mail.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-4.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-4.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										<span class="bg-warning">Важно!</span> Необходимо кликнуть на значение в выпадающем списке, если нужно создать Сделку на существующего клиента. Если клиента еще не сущесвует в системе, то выбирать из списка ничего не нужно, достаточно указать данные клиента (E-mail, Телефон, Имя, Фамилия, Город), и наряду со Сделкой автоматически будет создана и карточка контрагента.
									</p>
									<p>
										Когда клиент выбран из списка корректно, то под полем E-mail отображается его имя. Именно это гарантирует, что Сделка будет привязана к выбранному контрагенту. Рядом с именем крестик, по клику на который можно отвязать создаваемую Сделку от данного контрагента. После выбора контрагента из списка поле Телефон, Имя, Фамилия и Город автоматически будут предзаполнены. Если необходимо, чтобы контактные данные в Сделке отличались, от данных контрагента, на которого оформляется Сделка, то после выбора контрагента из списка можно изменить E-mail, Телефон, Имя, Фамилию и Город. Именно эти данные отобразятся в Сделке. Но сама Сделка все равно будет создана на выбранного из списка контрагента.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-5.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-5.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										<span class="bg-warning">Важно!</span> При попытке создать Сделку без привязки к контрагенту, но который уже есть в системе, возникнет ошибка.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-6.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-6.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Для пользователей с ролью "Админ" список контрагентов ограничен городом пользователя. Для пользователей с ролью "Суперадмин" по городу ограничений нет. Аналогично для поля "Город". В поле "Город" наряду со списком городов присутствует значение "Любой". Выбор данного значения будет означать создание Сделки на покупку Сертификата, который действует во всех городах.
									</p>
									<p>
										Поля "Продукт", "Акция" и "Промокод" содержат актуальные на текущий момент времени данные из соответствующих справочников.
									</p>
									<p>
										При успешном создании Сделки система уведомит пользователя соответствующим образом.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-7.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-7.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Для отправки файла Сертификата контрагенту на E-mail необходимо кликнуть на иконку "конверт" рядом с номером Сертификата. Закрытый "конверт" - файл пока не был отправлен. Открытый "конверт" - файл был отправлен, при наведении мышью отображается дата последней отправки.
									</p>
									<p>
										Слева от номера Сертификата отображается иконка "документ", по клику на которую можно скачать файл Сертификата.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-20.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-20.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Создание Сделки на бронирование полета из раздела "Сделки"</h5>
									<p>
										Механизм создания Сделки данного типа аналогичен предыдущему. При создании Сделки по кнопке "Создать Сделку" в меню нужно выбрать "Бронирование". И заполнить аналогичную форму. В поле "Локация" необходимо выбрать локацию, на которой будет осуществлен полет. Для пользователей с ролью "Админ" список локация ограничен городом пользователя.
									</p>
									<p>
										При бронировании полета по действующему Сертификату стоимость Сделки будет равна 0 (нулю) руб.
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Создание Сделки на приобретение иных товаров или услуг из раздела "Сделки"</h5>
									<p>
										Механизм создания Сделки данного типа аналогичен предыдущему. При создании Сделки по кнопке "Создать сделку" в меню нужно выбрать "Товар/услуга". И заполнить аналогичную форму.
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Добавление позиции в Сделку</h5>
									<p>
										Добавить позицию можно на те же виды операций, что и при создании новой Сделки (покупка Сертификата, бронирование полета, покупка иного товара или услуги). Поля в формах на добавление позиции аналогичны за исключением того, что в них отсутствуют поля контрагента. Ограничений на количество позиций в Сделке не существует.
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Фильтрация сделок</h5>
									<p>
										Сделки можно отфильтровать с помощью:
									</p>
									<ul>
										<li>поиска по номеру документа (Сделка, Сертификат, Счет)</li>
										<li>поиска по реквизитам контрагента (ФИО, E-mail, Телефон)</li>
										<li>по статусу документа (Сделка, Сертификат, Счет)</li>
										<li>по локации (для сделок на бронирование полета)</li>
										<li>по продукту</li>
									</ul>
									<p></p>
								</li>
								<li>
									<h5 class="font-weight-bold">Создание Счетов на оплату</h5>
									<p>
										При создании новой Сделки автоматически будет создан и Счет на оплату стоимости данной Сделки.
										При автоматичческом создании новый Счет всегда создается в статусе "Не оплачен".
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-8.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-8.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										При способе оплаты Счета "Онлайн" cправа от суммы Счета отобразится иконка "конверт" - это кнопка отправки контрагенту на E-mail ссылки на оплату данного Счета. Если "конверт" закрыт - ссылка еще не была отправлена. Если открыт - ссылка уже была отправлена, при наведении мышью отображается дата и время последней отправки.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-9.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-9.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Реквизиты Счета можно отредактировать, кликнув на номер Счета.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-10.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-10.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										При автоматическом создании Счет всегда привязан к создаваемой позиции Сделки. При ручном создании Счета данная привязка не является обязательной. Но если по Сделке требуется интеграции с системой "Аэрофлот Бонус", то данная привязка является обязательной.
									</p>
									<p>
										Ограничений на количество создаваемый Счетов по Сделке нет. При создании нового Счета система автоматически рассчитывает сумму нового Счета как баланс всей Сделки (разница между стоимостью все Сделки и суммой всех оплаченных Счетов).
										Рядом со стоимостью Сделки отображается ее баланс:
									</p>
									<ul>
										<li>
											Если баланс отрицательный, то по Сделке ожидается доплата.
										</li>
										<li>
											Если баланс положительный, то по Сделке совершена переплата, но Сделка считается оплаченной.
										</li>
										<li>
											Если баланс нулевой, то Сделка считается оплаченной.
										</li>
									</ul>
									<p>
										<a href="{{ url('assets/img/wiki/operations-12.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-12.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-13.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-13.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Если по Сделке уже существуют оплаченные Счета, то они автоматически будут учтены в балансе Сделки.
									</p>
									<p>
										По Сделке может быть выставлено несколько Счетов с разными способами оплаты.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-11.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-11.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Если Счет хотя бы раз был в статусе "Оплачен", то под полем "Статус" будет отображаться дата последнего перевода в статус "Оплачен".
									</p>
									<p>
										<span class="bg-warning">Важно!</span> В данный момент статус Счета "Оплачен (не подтвержден)" используется <b>только</b> платежным шлюзом при способе оплаты "Онлайн". Этот статус означает, что клиент <b>успешно</b> оплатил Счет через платежный шлюз. Система находится в ожидании уведомления от платежного шлюза о том, что платеж ею принят. После данного уведомления статус Счета автоматически сменится на "Оплачен".
									</p>
									<p>
										При успешном списании контрагентом милей "Аэрофлот Бонус" данная информация будет отображена в Сделке.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-14.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-14.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										При успешном списании баллов в мобильном приложении данная информация будет отображена в Сделке.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-15.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-15.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Создание события при бронировании полета</h5>
									<p>
										<a href="{{ url('assets/img/wiki/operations-16.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-16.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-17.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-17.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-18.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-18.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-19.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-19.jpg') }}" width="400" alt="">
										</a>
									</p>
									<p>
										Для отправки файла с приглашением на полет контрагенту на E-mail необходимо кликнуть на иконку "конверт" рядом в колонке Полет. Закрытый "конверт" - файл пока не был отправлен. Открытый "конверт" - файл был отправлен, при наведении мышью отображается дата последней отправки.
									</p>
									<p>
										Слева от иконки "конверт" отображается иконка "документ", по клику на которую можно скачать файл с приглашением на полет.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-21.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-21.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
							</ul>

							<h4>Раздел "Календарь"</h4>

							<ul class="mt-5">
								<li>
									<h5 class="font-weight-bold">Создание события</h5>
									<p>
										При клике на временной слот в календаре отображается модальное окно с формой, которую необходимо заполнить. Форма схожа с анлогичной в разделе "Сделки". С помощью нее можно создать событие одновременно со Сделкой на бронирование полета. А также иные виды событий: перерыв, уборка кабины, тестовый полет.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-22.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-22.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-23.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-23.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Создание смены</h5>
									<p>
										При клике на первую строку календаря можно добавить Администратора или Пилота в Смену. При пересечении временных интервалов двух смен возникнет ошибка.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-24.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-24.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
								<li>
									<h5 class="font-weight-bold">Управление календарями</h5>
									<p>
										При клике на иконку "шестеренка" в правом верхнем углу отрывается правая панель, на которой доступен пикер даты и навигация (для управления выбранными календарями), список календарей для отображения, а также блок с предстоящими полетами. Для пользователей с ролью "Админ" список календарей ограничен городом пользователя.
									</p>
									<p>
										<a href="{{ url('assets/img/wiki/operations-25.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-25.jpg') }}" width="400" alt="">
										</a>
										&nbsp;&nbsp;
										<a href="{{ url('assets/img/wiki/operations-26.jpg') }}" class="fancybox">
											<img src="{{ asset('img/wiki/operations-26.jpg') }}" width="400" alt="">
										</a>
									</p>
								</li>
							</ul>
						</div>

						<hr>

						<h3>Фоновые процессы</h3>

						<ul class="mt-5">
							<li>
								<h4>Отправка файла Сертификата контрагенту на E-mail</h4>
								<p></p>
								Интервал запуска: 5 мин
								<p></p>
								Отправка производится только единожды. Повторные отправки возможны только из интерфейса.
								<p></p>
								Если к позиции Сделки, к которой привязан Сертификат, привязан Счет, то он должен быть в статусе "Оплачен".
								<p></p>
								Если к позиции Сделки, к которой привязан Сертификат, не привязан Счет, то вся Сделка должна быть оплачена.
								<p></p>
							</li>
							<li>
								<h4>Отправка файла с приглашением на полет контрагенту на E-mail</h4>
								<p></p>
								Интервал запуска: 5 мин
								<p></p>
								Отправка производится только единожды. Повторные отправки возможны только из интерфейса.
								<p></p>
								Если к позиции Сделки, к которой привязан Сертификат, привязан Счет, то он должен быть в статусе "Оплачен".
								<p></p>
								Если к позиции Сделки, к которой привязан Сертификат, не привязан Счет, то вся Сделка должна быть оплачена.
								<p></p>
							</li>
							<li>
								<h4>Отправка персонального промокода после полета контрагенту на E-mail</h4>
								<p></p>
								Интервал запуска: 5 мин
								<p></p>
								Отправка производится только в случае, если в городе, в котором был совершен полет, существует локация с другим типом авиатренажера. Промокод возможен для использования только на данной локации и только на данном типе авиатренажера.
								<p></p>
							</li>
							<li>
								<h4>Назначение пилота событию после полета</h4>
								<p></p>
								Интервал запуска: 5 мин
								<p></p>
								Назначение производится единожды. Назначается пилот, который был указан в смене данной локации в период времени, когда осуществлялся полет. Изменить пилота можно только в карточке события.
								<p></p>
							</li>
							<li>
								<h4>Начисление баллов контрагенту после полета</h4>
								<p></p>
								Интервал запуска: 1 час
								<p></p>
								Начисление производится единожды.
								<p></p>
							</li>
						</ul>

						<hr>

						<h3>Ценообразование</h3>

						<div class="mt-5">
							Алгоритм расчета итоговой стоимости продукта.
							<p></p>
							<b>Итоговая стоимость:</b> <span style="font-size: 20px;"><i>Базовая стоимость продукта - Актуальная скидка</i></span>
							<p></p>
							Актуальная скидка в порядке понижения приоритета:
							<ul>
								<li>
									Скидка на продукт
								</li>
								<li>
									Для продуктов типа Regular или Ultimate:
									<ul>
										<li>
											Скидка по действующему промокоду
										</li>
										<li>
											Скидка по выбранной в учетной системе действующей Акции
										</li>
										<li>
											Скидка с наибольшим значением из списка действующих Акций, включая акцию "День Рождения" (если известна дата рождения контрагента)
										</li>
										<li>
											Скидка контрагента
										</li>
									</ul>
								</li>
							</ul>
							<p></p>
							<b>Исключения:</b>
							<ul>
								<li>
									Есть признак бесплатного полета: <span style="font-size: 20px;"><i>0 (бесплатно)</i></span>
								</li>
								<li>
									Сделка на бронирование полета по действующему Сертификату: <span style="font-size: 20px;"><i>0 (бесплатно)</i></span>
								</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
@stop

@section('css')
	<link rel="stylesheet" href="{{ asset('css/jquery.fancybox.css') }}">
	<link rel="stylesheet" href="{{ asset('css/admin/common.css') }}">
@stop

@section('js')
	<script src="{{ asset('js/jquery.fancybox.pack.js') }}"></script>
	<script>
		$(function() {
			$("a.fancybox").fancybox({
			});
		});
	</script>
@stop

