<?php

return [
	'common.руб' => 'руб',
	'common.отправить' => 'Отправить',
	'common.оплатить' => 'Оплатить',
	'common.мин' => 'мин',
	
	'error.повторите-позже' => 'В данный момент невозможно выполнить операцию, повторите попытку позже!',
	'error.проверьте-правильность-заполнения-полей-формы' => 'Проверьте правильность заполнения полей формы',
	'error.некорректные-параметры' => 'Некорректные параметры',
	'error.не-передан-промокод' => 'Не передан промокод',
	'error.промокод-не-найден' => 'Промокод не найден',
	
	'верхнее-меню.главная' => 'Главная',
	'верхнее-меню.о-тренажере' => 'О тренажере',
	'верхнее-меню.виртуальный-тур-b737' => 'Виртуальный тур B737',
	'верхнее-меню.виртуальный-тур-a320' => 'Виртуальный тур A320',
	'верхнее-меню.подарить-полет' => 'Подарить полет',
	'верхнее-меню.варианты-полета' => 'Варианты полета',
	'верхнее-меню.новости' => 'Новости',
	'верхнее-меню.инструктаж' => 'Инструктаж',
	'верхнее-меню.цены' => 'Цены',
	'верхнее-меню.акции' => 'Акции',
	'верхнее-меню.галерея' => 'Галерея',
	'верхнее-меню.наши-гости' => 'Наши гости',
	'верхнее-меню.отзывы' => 'Отзывы',
	'верхнее-меню.контакты' => 'Контакты',
	
	'нижнее-меню.о-тренажере' => 'О тренажере',
	'нижнее-меню.подарить-полет' => 'Подарить полет',
	'нижнее-меню.варианты-полета' => 'Варианты полета',
	'нижнее-меню.новости' => 'Новости',
	'нижнее-меню.инструктаж' => 'Инструктаж',
	'нижнее-меню.цены' => 'Цены',
	'нижнее-меню.галерея' => 'Галерея',
	'нижнее-меню.отзывы' => 'Отзывы',
	'нижнее-меню.контакты' => 'Контакты',
	'нижнее-меню.правила' => 'Правила',
	'нижнее-меню.публичная-оферта' => 'Публичная оферта',
	'нижнее-меню.копирование-материалов' => 'Копирование любых материалов сайта запрещено',
	'нижнее-меню.в-партнерстве-с-компанией-россия' => 'В партнерстве с Авиакомпанией "Россия"',
	'нижнее-меню.реклама-и-сотрудничество:' => 'Реклама и сотрудничество:',
	
	'popup-review.остались-под-впечатлением' => 'ОСТАЛИСЬ ПОД ВПЕЧАТЛЕНИЕМ?',
	'popup-review.оставьте-свой-отзыв' => 'Оставьте свой отзыв и мы опубликуем его на сайте!',
	'popup-review.как-вас-зовут' => 'КАК ВАС ЗОВУТ?*',
	'popup-review.текст-отзыва' => 'текст отзыва',
	'popup-review.я-согласен-на-обработку-моих-данных' => 'я согласен на обработку моих данных',
	'popup-review.отправить' => 'отправить',

	'home.title' => 'Главная',
	'home.официальный-партнер' => 'ОФИЦИАЛЬНЫЙ ПАРТНЕР',
	'home.испытай-себя-в-роли-пилота-авиалайнера' => 'Испытай себя в роли пилота авиалайнера',
	'home.рады-представить-вам-тренажеры' => 'Рады представить Вам :simulator знаменитого авиалайнера Boeing 737 NG :airbus на динамической платформе в городе :city.',
	'home.забронировать' => 'забронировать',
	'home.подарить-полет' => 'подарить полет',
	'home.рады-представить-вам-тренажеры-описание' => 'Мы рады представить вам симуляторы знаменитых пассажирских авиалайнеров Boeing 737 NG и Airbus A320 на подвижной платформе. Испытай себя в роли пилота! На базе тренажера, аналогичного тем, что используются для тренировки и обучения пилотов, создан полный симулятор кабины самолёта.',
	'home.подробнее' => 'Подробнее',
	'home.в-партнерстве-с-авиакомпанией-россия' => 'В партнерстве с Авиакомпанией "Россия"',
	'home.что-вы-получите' => 'ЧТО ВЫ ПОЛУЧИТЕ:',
	'home.незабываемые-эмоции-и-впечатления' => 'Незабываемые эмоции и впечатления',
	'home.профессиональная-помощь-пилота' => 'Профессиональная помощь пилота',
	'home.погружение-в-мир-авиации' => 'Погружение в мир авиации',
	'home.лечение-аэрофобии' => 'Лечение аэрофобии',
	'home.забронировать-полет' => 'забронировать полет',
	'home.несколько-фактов-о-нас' => 'НЕСКОЛЬКО ФАКТОВ О НАС',
	'home.динамическая-платформа' => 'Динамическая платформа',
	'home.устройство-представляет-собой-подвижную-систему' => 'Устройство представляет собой подвижную систему, которая позволяет максимально близко к реальности передать физические ощущения человека во время управления авиалайнером.',
	'home.визуализация-и-ощущения' => 'Визуализация и ощущения',
	'home.панорамное-остекление-кабины' => 'Панорамное остекление кабины представляет собой высокотехнологичную 3D видеосистему, позволяющую воспроизводить изображения любого реально существующего ландшафта в различных погодных условиях.',
	'home.оборудование-и-приборы' => 'Оборудование и приборы',
	'home.все-приборы-настоящие' => 'Все приборы, расположенные в кабине авиатренажёра, - настоящие. Именно так оснащаются реальные самолёты. Мы используем только новое и сертифицированное пилотное оборудование.',
	'home.индивидуальный-подход' => 'Индивидуальный подход',
	'home.сотрудник-компании-быстро-реагирует' => 'Сотрудник компании Dream Aero очень быстро реагирует на заявки пользователей, отвечает на все возникающие при бронировании полёта вопросы. Если вы прибудете по адресу расположения авиатренажёра заранее, то ожидание полёта сможете провести за чашкой кофе или чая.',
	'home.варианты-полета' => 'ВАРИАНТЫ ПОЛЕТА',
	'home.команда-может-предложить-любой-вариант-полёта' => 'Команда Dream Aero может предложить вам любой вариант полёта. От простейшего взлёта и посадки на знакомом аэродроме, до путешествия в другое полушарие, совершаемое в сложных погодных условиях. Выбирайте любой маршрут, дневной или ночной полёт, прогнозируйте сложности и испытания во время передвижения.',
	'home.подробнее2' => 'ПОДРОБНЕЕ',
	'home.посади-самолет-среди-австрийских-гор-инсбрука' => 'посади самолет среди австрийских гор Инсбрука',
	'home.насладись-живописными-пейзажами-лазурного-берега' => 'насладись живописными пейзажами лазурного берега в Каннах, Ницце, Монако',
	'home.соверши-вираж-вокруг-самого-высокого-небоскреба-в-мире' => 'соверши вираж вокруг самого высокого небоскреба в мире - Бурдж-Халифы в Дубае',
	'home.выбери-любой-маршрут-и-получи-удовольствие-от-полета' => 'выбери любой маршрут и получи удовольствие от полета',
	'home.пролети-над-величественными-небоскребами' => 'пролети над величественными небоскребами ночного Нью Йорка',
	'home.наша-команда' => 'НАША КОМАНДА',
	'home.акции' => 'акции',
	'home.акция-день-рождения' => 'В День Рождения (а также за 3 дня до и 3 дня после) предоставляется скидка &mdash;20% (ВНИМАНИЕ! На подарочные сертификаты скидка&nbsp;не распространяется, предоставляется ТОЛЬКО при предъявлении документа, удостоверяющего личность, акция не суммируется с другими предложениями)',
	'home.дополнительные-минуты-бесплатно' => 'С понедельника по четверг с 10.00 до 13.00 мы предлагаем Вам дополнительные 15 минут совершенно бесплатно!',
	'home.отзывы' => 'Отзывы',
	'home.отправлено' => 'Отправлено:',
	'home.оставить-отзыв' => 'Оставить отзыв',
	'home.показать-все-отзывы' => 'Показать все отзывы',
	
	'home.role.admin' => 'Бортпроводник',
	'home.role.pilot' => 'Пилот',
	
	'question.у-вас-остались-вопросы' => 'У ВАС ОСТАЛИСЬ ВОПРОСЫ?',
	'question.напишите-менеджеру-компании' => 'Напишите менеджеру компании <b>Дрим Аэро</b>, уточните нюансы будущего <b>занятия на авиатренажёре</b> и закажите сертификат билета, позволяющего «поднять в небо» воздушное судно людям, которые никогда не сидели за штурвалом самолёта, а только мечтали о профессии пилота.',
	'question.как-вас-зовут' => 'КАК ВАС ЗОВУТ?',
	'question.ваш-email' => 'ВАШ E-MAIL',
	'question.введите-сообщение' => 'ВВЕДИТЕ СООБЩЕНИЕ',
	'question.сообщение-успешно-отправлено' => 'Ваше сообщение успешно отправлено!',
	
	'o-trenazhere.title' => 'О тренажере',
	'o-trenazhere.забронировать' => 'Забронировать',
	'o-trenazhere.компания-предлагает-вам-отправиться-в-полет' => 'Компания Dream Aero предлагает вам отправиться &laquo;в полёт&raquo; на динамическом авиатренажере&nbsp;пассажирского авиалайнера. Наш тренажер практически по всем параметрам соответствует требованиям Doc 9625 ICAO FSTD Type VII, то есть аналогичен авиатренажерам высшей степени соответствия реальности, которые используются при профессиональном обучении пилотов.',
	'o-trenazhere.авиасимулятор-в-точности-воспроизводит-нюансы-управления' => '<p>Авиасимулятор в точности воспроизводит нюансы управления воздушным судном в условиях реального полёта. Человек, впервые оказавшийся за штурвалом летательного аппарата, вряд ли справится с полётом в сложных метеоусловиях, но сумеет выполнить базовые элементы полётного задания, такие как взлёт, посадка, перелёт. Особенно, если рядом будет находиться опытный инструктор.</p><p>Большое количество компьютерных программ-авиасимуляторов не идут ни в какое сравнение с нашим авиатренажёром, ни в части визуализации ни в программном обеспечении.</p>',
	'o-trenazhere.какие-тренажеры-мы-предлагаем' => 'Какие тренажеры мы предлагаем',
	'o-trenazhere.авиатренажерный-центр' => 'Авиатренажерный центр',
	'o-trenazhere.график-работы' => 'График работы',
	'o-trenazhere.что-мы-предлагаем' => 'ЧТО МЫ ПРЕДЛАГАЕМ?',
	'o-trenazhere.профессиональную-поддержку-опытного-пилота-инструктора' => 'Профессиональную поддержку опытного пилота-инструктора.',
	'o-trenazhere.погружение-в-реальный-мир-авиационной-техники' => 'Погружение в реальный мир авиационной техники.',
	'o-trenazhere.эффективную-борьбу-с-приступами-паники' => 'Эффективную борьбу с приступами паники, характерные для аэрофобии.',
	'o-trenazhere.взрывные-эмоции-и-впечатления' => 'Взрывные эмоции и впечатления, сравнимые с реальными ощущениями.',
	'o-trenazhere.семейство-самолетов-boeing-737-ng' => 'СЕМЕЙСТВО САМОЛЁТОВ BOEING 737 NG',
	'o-trenazhere.boeing-737-самый-популярный' => 'Boeing 737 &mdash; самый популярный в мире узкофюзеляжный реактивный магистральный самолёт. Это самый массовый пассажирский авилайнер за всю историю пассажирского авиастроения.',
	'o-trenazhere.boeing-737-ng-считаются-самыми-популярными' => '<p>Boeing 737 считаются самыми популярными и распространенными в мире реактивными самолётами. За всю историю пассажирского самолётостроения больше всего было построено именно узкофюзеляжных магистральных самолётов Боинг.</p><p>16 апреля 2014 года воздушный океан принял в свои объятия восьмитысячный летательный аппарат этой марки. Самый первый Боинг поднялся в небо в 1967 году.</p>',
	'o-trenazhere.три-поколения-boeing-737' => 'Три поколения Boeing 737',
	'o-trenazhere.original' => 'Original включают в себя модификации 100 и 200.',
	'o-trenazhere.classic' => 'Поколение Classic представлено модификациями 300, 400, 500.',
	'o-trenazhere.next-generation' => 'Next Generation или Boeing NG &ndash; это модификации 600, 700, 800, 900.',
	'o-trenazhere.начиная-с-1984-года' => '<p>Начиная с 1984 года, все модели семейства&nbsp;Boeing 737 Classic имеют репутацию безопасных и супернадёжных авиалайнеров. Репутация обусловила высокую популярность и продаваемость всех машин этого семейства.</p>
	<p>Конкуренция с более высокотехнологичным&nbsp;Airbus 320 подталкивает Боинг к усовершенствованиям летательных аппаратов. На самолётах&nbsp;Boeing NG устанавливаются цифровые кокпиты, крылья и хвостовое оперение удлинены на пять с половиной метров, усовершенствована конструкция двигателей.</p>
	<p>Салон для пассажиров разработан на основе салонов &laquo;757&raquo; и &laquo;767&raquo;. В целом самолёты семейства 737&nbsp;Boeing NG представляют собой модифицированную и улучшенную серию&nbsp;Classic&nbsp;737.</p>
	<p>Схемы и функциональность систем жизнеобеспечения самолёта не изменились, но преобразования существенно улучшают взлётно-посадочные характеристики машины и значительно сокращают расход топлива.</p>',
	'o-trenazhere.технические-данные' => 'ТЕХНИЧЕСКИЕ ДАННЫЕ СЕМЕЙСТВА САМОЛЕТОВ BOEING 737 NG',
	'o-trenazhere.максимум-взлётной-массы' => 'Максимум взлётной массы',
	'o-trenazhere.tons' => 'т',
	'o-trenazhere.наибольшая-дальность' => 'Наибольшая дальность',
	'o-trenazhere.km' => 'км',
	'o-trenazhere.крейсерская-скорость' => 'Крейсерская скорость',
	'o-trenazhere.M' => 'M',
	'o-trenazhere.размах-крыла' => 'Размах крыла',
	'o-trenazhere.m' => 'm',
	'o-trenazhere.с-законцовками' => 'С законцовками',
	'o-trenazhere.длина-аппарата' => 'Длина аппарата',
	'o-trenazhere.высота-по-хвостовому-оперению' => 'Высота по хвостовому оперению',
	'o-trenazhere.ширина-пассажирской-кабины' => 'Ширина пассажирской кабины',
	'o-trenazhere.семейство-пассажирской-airbus-a320' => 'СЕМЕЙСТВО САМОЛЁТОВ AIRBUS A320',
	'o-trenazhere.airbus-a320-семейство-узкофюзеляжных-самолётов' => '<blockquote><p>Airbus A320 &mdash; семейство узкофюзеляжных самолётов для авиалиний малой и средней протяжённости, разработанных европейским консорциумом &laquo;Airbus S.A.S&raquo;. Выпущенный в 1988 году, он стал первым пассажирским самолётом, на котором была применена электродистанционная система управления</p></blockquote>
	<p>Главным конкурентом для семейства A320 являются самолёты семейства Bombardier СS 300 и Boeing 737NG. Boeing 757 конкурирует с A321, обладая несколько большей дальностью и несколько большей пассажировместимостью, однако его производство было прекращено в 2005 году. Для моделей A318 и A319 соперничающими моделями могут быть устаревшие модификации, такие как снятый с производства Boeing 717.</p>
	<p>Советский ТУ-154, обладая близкими параметрами, тратит на перевозку каждого пассажира больше керосина даже в последней модификации ТУ-154М, и потому не выдерживает коммерческой конкуренции. Более новая модель Туполева &mdash; 204/214 &mdash; в целом сопоставима с А321 по коммерческой эффективности, однако выпущена в незначительном количестве (менее ста машин) и к настоящему времени фактически снята с производства, поэтому также не может рассматриваться в качестве серьезного конкурента.</p>
	<p>A320 &mdash; это узкофюзеляжный самолёт с одним центральным проходом в салоне, четырьмя пассажирскими входами и четырьмя аварийными выходами. В Airbus A320 могут максимально разместиться 180 пассажиров. В типичной 2-классовой компоновке 2+2 в бизнес-классе и 3+3 кресла в экономклассе) в салоне размещаются до 150 пассажиров. В грузовом отсеке могут поместиться семь контейнеров AKH &mdash; три в передней части, четыре в задней. A320 является моделью-основоположницей семьи A320.</p>
	<p>Крейсерская скорость 910 км/час. Средняя дальность полёта 4600 км. В зависимости от комплектации салона, с дополнительным топливным баком способен преодолевать расстояние в 5500 км.</p>',
	'o-trenazhere.технические-данные-семейства-самолетов-airbus-a320' => 'ТЕХНИЧЕСКИЕ ДАННЫЕ СЕМЕЙСТВА САМОЛЕТОВ AIRBUS A320',
	
	'virtual-tour.title' => 'Виртуальный тур',
	
	'gift-certificates.title' => 'Подарить полет',
	'gift-certificates.подарить-полет' => 'ПОДАРИТЬ ПОЛЕТ',
	'gift-certificates.кто-не-мечтал-в-детстве-стать-лётчиком' => 'Кто не мечтал в детстве стать лётчиком, пилотом, полетать или просто заглянуть в недосягаемую для простого человека кабину пилотов. А ведь, сознайтесь, эта мечта так и живёт в нас, просто она где-то там, в глубине.<br /><br />Компания Dream Aero предлагает вам ощутить, что такое настоящий полёт и подарить минуты счастья своим близким и родным людям. Такой оригинальный подарок останется незабываемым абсолютно для всех, будь то настоящий поклонник авиации, разбирающийся в устройстве кабины пилотов, или далекий от авиации человек, который получит возможность приобщиться к работе профессиональных пилотов',
	'gift-certificates.что-мы-предлагаем' => 'ЧТО МЫ ПРЕДЛАГАЕМ?',
	'gift-certificates.соответствие-оригиналу' => '100% СООТВЕТСТВИЯ ОРИГИНАЛУ',
	'gift-certificates.почувствуйте-как-дрожит' => 'Почувствуйте, как дрожит под вашими руками штурвал мощной машины, рассекающей воздушный океан. Оцените сложность процесса управления самолётом, в точности имитирующего настоящий полёт. Кабина пассажирского лайнера в мельчайших деталях повторяет обстановку реального самолёта, а приборы в точности соответствуют настоящим устройствам.',
	'gift-certificates.подвижная-платформа' => 'ПОДВИЖНАЯ ПЛАТФОРМА',
	'gift-certificates.с-помощью-данной-системы' => 'С помощью данной системы вы ощутите все неровности бетонной взлётной полосы, почувствуете телом малейшие крены, моменты турбулентности, набор высоты и снижение. Мощная гидравлическая система под управлением компьютера создаёт полную иллюзию полёта на самолёте.',
	'gift-certificates.помощь-пилота' => 'ПОМОЩЬ ПИЛОТА',
	'gift-certificates.абсолютно-безопасное-путешествие' => 'Абсолютно безопасное путешествие в кабине авиатренажёра сопровождается практической поддержкой профессионального пилота-инструктора. Он поможет разобраться в том, как происходит управление современным самолётом. В нашей команде работают бывшие и действующие пилоты, разбирающиеся во всех тонкостях своего дела.',
	'gift-certificates.точная-визуализация' => 'ТОЧНАЯ ВИЗУАЛИЗАЦИЯ',
	'gift-certificates.визуализация-полета' => 'Визуализация полета на всех маршрутах полностью соответствует реальной обстановке конкретной местности и режиму полета.',
	'gift-certificates.забронируйте-прямо-сейчас' => 'ЗАБРОНИРУЙТЕ ПРЯМО СЕЙЧАС',
	
	'flight-types.title' => 'Варианты полета',
	'flight-types.возможности-авиасимулятора-поистине-безграничны' => '<p>Возможности авиасимулятора поистине безграничны. Мы можем выбрать практически любое место в мире для нашего полёта. Для первого занятия сотрудники <strong>компании Dream Aero</strong> советуют выбрать несложный вариант маршрута над знакомым аэропортом.</p>
	<p>Начинающему пилоту необходимо освоить действия при простом взлёте, научиться набирать высоту, маневрировать в воздухе и сажать самолёт на взлётно-посадочную полосу. Получив первоначальные навыки можно отправиться по конкретному маршруту, выбрав путешествие между любыми крупными городами мира. В памяти компьютера хранятся материалы о множестве конкретных аэропортов.</p>
	<p>Подумайте, на что вы готовы пойти, какую дозу адреналина желаете получить. Кому-то спокойное движение над обычным аэродромом покажется тяжелейшим испытанием, требующим концентрации энергии. Кому-то окажется по плечу управление лайнером в далёком путешествии в сложных погодных условиях, во время ночной грозы с градом и сильным порывистым ветром.</p>
	<p>Даже простое присутствие в кабине самолёта во время полёта в нестандартной ситуации доставляет огромное удовольствие и гарантирует всплеск эмоций.</p>
	<p>Создавайте своё собственное путешествие, не ограничивая полёт фантазии. Наши примеры, это всего лишь часть возможных маршрутов.</p>',
	'flight-types.примеры-программ' => 'Примеры программ',
	'flight-types.маршрут' => 'Маршрут',
	'flight-types.выбирайте-любой-аэропорт-москвы' => 'Выбирайте любой аэропорт Москвы, чтобы полюбоваться красотой столицы России.',
	'flight-types.полет-над-аэропортом-пулково' => 'Полет над аэропортом Пулково',
	'flight-types.сочи' => 'Сочи (горы и море)',
	'flight-types.кольцово' => 'Кольцово (город Екатеринбург)',
	'flight-types.иркутск' => 'Иркутск (Озеро Байкал)',
	'flight-types.дубаи' => 'Дубаи (красивые высокие небоскребы и насыпные острова-пальмы)',
	'flight-types.инсбрук' => 'Инсбрук (аэропорт притаился в Австрийских Альпах, вокруг высокие горы)',
	'flight-types.ницца' => 'Ницца (лазурное побережье Франции)',
	'flight-types.тиват' => 'Тиват (аэропорт в Черногории со сложным заходом на посадку)',
	'flight-types.тенерифе' => 'остров Тенерифе (2 аэропорта рядом, можно перелететь из одного в другой)',
	'flight-types.сен-мартен' => 'остров Сен-Мартен (всем известный аэропорт с ВПП прямо у пляжа)',
	'flight-types.собственный-маршрут' => 'Ваш собственный маршрут (любой город, погодные условия и т.д.)',
	'flight-types.экстремальные-программы' => 'Экстремальные программы',
	'flight-types.любителям-пощекотать-себе-нервы' => '<p>Любителям пощекотать себе нервы подойдут индивидуально составленные программы полётов в сложных ситуациях. Ночью летать сложнее, чем днём. В туман видимость существенно ограничена, а при сильных порывах ветра пилоту придётся учитывать направление и мощность воздушного потока.</p>
			<p>В жизни случается всякое, даже супернадёжная техника может выйти из строя. Попробуйте пилотировать самолёт при отказе двух двигателей на взлёте или зайти ночью на высокогорный аэродром без помощи ИЛС, то есть курсо-глиссадной системы.</p>',
	'flight-types.программа-для-детей' => 'Программа для детей',
	'flight-types.любовь-к-авиации' => 'Любовь к авиации зарождается в детстве. Подарите ребёнку возможность выбрать будущую профессию. Для подрастающих романтиков компания Dream Aero приготовила развлекательные программы, доступные и понятные детям.',
	
	'instruction.title' => 'Инструктаж',
	
	'instruction.737.для-вашего-удобства' => 'Для Вашего удобства и экономии времени, у Вас есть возможность пройти краткий инструктаж и узнать основные принципы управления Boeing 737 NG до запланированного полета в нашем авиатренажере',

	'instruction.320.для-вашего-удобства' => 'Для Вашего удобства и экономии времени, у Вас есть возможность пройти краткий инструктаж и узнать основные принципы управления Airbus A320 до запланированного полета в нашем авиатренажере',
	
	'price.title' => 'Цены',
	'price.забронировать-время' => 'ЗАБРОНИРОВАТЬ ВРЕМЯ',
	'price.стоимость-авиасимулятора-не-меняется' => 'Стоимость авиасимулятора не меняется от количества участников. Вы можете летать в одиночку или в компании с 1-2 друзьями. На всём протяжении полёта в кабине будет присутствовать опытный пилот-инструктор, оказывающий профессиональную помощь и поддержку.',
	'price.подарить-сертификат' => 'ПОДАРИТЬ СЕРТИФИКАТ',
	'price.владелец-подарочного-сертификата' => 'Владелец подарочного сертификата может самостоятельно выбрать адрес тренажера (ТРК «Афимолл Сити», ТРК VEGAS Кунцево или ТРЦ Columbus) и тип воздушного судна (Boeing 737 или Airbus A320), забронировать время, когда ему будет удобнее отправиться в воздушное путешествие. Если сделать это заранее, выбор будет значительно шире.<br>ы предлагаем сертификаты двух типов: Regular и Ultimate<br>- Regular действителен только для будних дней.<br>- Ultimate работает в любой день, включая праздничные и выходные дни.<br>Пожалуйста, не забывайте брать с собой сертификат. Без его предъявления обслуживание невозможно.',
	'price.аэрофлот-бонус' => 'Аэрофлот Бонус',
	'price.аэрофлот-бонус-это-программа' => '«Аэрофлот Бонус» – это программа лояльности авиакомпании Аэрофлот. Участие в программе позволяет копить мили и использовать их на различные премии.',
	'price.подробнее' => 'Подробнее',
	'price.сертификат-regular-действует' => 'Сертификат Regular действует с понедельника по пятницу, в праздничные дни, которые выпадают на будние сертификат недействителен. Ultimate - действителен в любой день, включая выходные и праздники.',
	'price.хит-продаж' => 'хит продаж',
	'price.мин' => 'мин',
	'price.booking' => 'бронь',
	'price.certificate' => 'сертификат',
	'price.развлекательный-курс' => 'Развлекательный курс по лучшим аэропортам мира, 30 минут теории и два часа незабываемых полетов. Срок действия сертификата 1 год. Акции и скидки на тариф не распространяются',
	'price.план-полетов' => 'План полетов',
	'price.сертификат-на-vip-полет' => 'Сертификат на Vip полет с пилотом :name. <b>Полеты в Москве</b>.
	<br>Два гостя по сертификату, срок действия - год.',
	'price.подготовьтесь-к-полёту' => 'Подготовьтесь к полёту на 100%',
	'price.выберите-программу' => 'Выберите <a href=":link" target="_blank" rel="noopener noreferrer">программу</a> полёта, соответствующую вашим интересам.',
	'price.внимательно-ознакомьтесь' => 'Внимательно ознакомьтесь с :link тренажера',
	'price.пройдите-инструктаж' => 'Пройдите :link для предварительного ознакомления с оборудованием и техникой полёта.',
	'price.курс-пилота' => 'КУРС ПИЛОТА*',
	'price.курс-пилота2' => 'КУРС ПИЛОТА',
	'price.часов' => 'часов',
	'price.теории-и-практики' => 'Теории и практики',
	'price.книга-пилота-сувенир' => 'Книга пилота/<br>сувенир',
	'price.в-подарок' => 'В подарок',
	'price.дисконтная-карта' => 'Дисконтная карта от 5 %',
	'price.удостоверение-виртуального-пилота' => 'Удостоверение виртуального пилота',
	'price.после-обучения-по-базовой-программе' => '<p>После обучения по базовой программе работы на <strong>авиатренажёре</strong>&nbsp;вы узнаете:</p>
	<ul>
		<li>Основы аэродинамики</li>
		<li>Общие принципы устройства самолётов Боинг</li>
		<li>Основные правила выполнения полётов</li>
		<li>Научитесь выполнять основные элементы полётных заданий</li>
		<li>Освоите визуальную и приборную визуализацию при управлении самолётом</li>
		<li>Научитесь взлетать и производить посадку</li>
	</ul>',
	'price.базовый-курс' => 'Базовый 6-часовой курс стоит',
	'price.программа-advanced' => '<p>Программа Advanced позволит Вам узнать:</p>
	<ul>
		<li>научитесь читать и понимать схемы Jeppesen в части касающейся полетов в зоне аэродрома;</li>
		<li>изучите основные процедуры взаимодействия экипажа в полете согласно SOP (Standard Operating Procedures) авиакомпании;</li>
		<li>основы аэронавигации;</li>
		<li>процедуры связанные с выполнением полета по маршруту;</li>
		<li>авиационный код METAR, анализ погоды перед полетом.</li>
	</ul>
	<p>Курс Advanced стоит :price </p>
	<p>*курс приобретается <strong>только</strong> после прохождения курса Basic</p>',
	'price.программа-expert' => '<p>Программа Expert научит вас:</p>
	<ul>
		<li>основам аэродинамики самолета</li>
		<li>управлять самолетом визуально и по приборам</li>
		<li>производить посадку в простых и сложных метеоусловиях (как при низкой видимости, так и при сильном ветре)</li>
		<li>основным процедурам взаимодействия в экипаже согласно SOP (Standard Operating Procedures) авиакомпании</li>
		<li>использовать схемы Jeppesen в части касающейся полетов в зоне аэродрома</li>
		<li>использовать FMC для полета по маршруту</li>
	</ul>',
	'price.заказать' => 'заказать',
	'price.вам-нужно-пройти-курс' => 'Вам нужно пройти курс, если:
	<ul>
		<li>Вы боитесь летать, и это ограничивает вас и ваших близких. Алкоголь и снотворные уже не помогают, страх выматывает физически и морально, отдых превращается в каторгу.</li>
		<li>Вы страдаете от приступов панических атак или клаустрофобии, беспокоитесь за свой организм, боитесь собственного страха, избегаете лифтов, метро, тоннелей мостов или, возможно, стараетесь не удаляться от дома в одиночку.</li>
		<li>Перфекционизм, гиперконтроль, низкая самооценка и постоянная самокритика сильно мешают вам в работе и в жизни.</li>
	</ul>
	Более 20 часов знаний, методик и техник самоконтроля. Тысячи наших выпускников, воспользовавшись этим курсом, стали летать гораздо спокойнее, чем до него. Некоторые улучшили свои полеты лишь немного. Некоторые избавились от страха совсем. Некоторые стали бортпроводниками и пилотами-любителями.
	<p>В любом случае, мы еще не видели никого, кто бы сожалел об их прохождении. Вот что есть в этом курсе:</p>
	<ul>
		<li>Авиация: метеорология, аэродинамика, человеческий фактор, система обеспечения безопасности и многое другое. </li>
		<li>Психология страха и паники. Образование и развитие аэрофобии. </li>
		<li>Физиология страха и методы самоконтроля.</li>
		<li>Работа с рефлексом “самолет = страх”. </li>
		<li>Анализ и корректировка ошибок мышления.</li>
		<li>Мастер-классы: взлет, посадка, турбулентность, перфекционизм и связь между ними, влияние погоды на безопасность полетов, и многое другое... - глубокое раскрытие каждой из тем, каждый мастер-класс продолжается более 2-х часов.</li>
		<li>Курс "Без паники" - для работы с паническими атаками и клаустрофобией.</li>
	</ul>',
	'price.для-многих-желание-оказаться-в-кресле' => 'Мы знаем, что для многих желание оказаться в кресле КВС и полетать может быть не просто дорогой, но и несбыточной в силу тяжелых жизненных обстоятельств мечтой. Напишите нам и расскажите, почему именно вам или вашим детям это так необходимо.',
	'price.мы-не-делаем-никаких-скидок' => 'Мы не делаем никаких скидок, но с удовольствием предоставим вам возможность немного полетать в свободное время. Однако, к сожалению, мы не можем гарантировать вам положительное решение на ваш запрос и просим с пониманием отнестись к этому факту. Спасибо.',
	'price.корпоративный-отдых' => 'КОРПОРАТИВНЫЙ ОТДЫХ',
	'price.однообразные-и-скучные-вечеринки' => '<p>Однообразные и скучные вечеринки с нашей помощью превратятся в увлекательный, азартный и познавательный отдых.</p>
	<p>Каждый участник такой корпоративной вечеринки получит возможность полетать самостоятельно. За действиями коллег можно наблюдать из кресел в кабине или снаружи на внешних экранах. Дух соревнования и общее интересное дело сближает людей, располагает к неформальному дружескому общению.</p>',
	'price.заказать-обратный-звонок' => 'ЗАКАЗАТЬ ОБРАТНЫЙ ЗВОНОК',
	'price.корпоратив' => '<span>КОРПОРАТИВ С DREAM AERO</span>
	<ul style="list-style-type: square;">
		<li>Возможны любые варианты учебных вечеров на авиасимуляторе до тимбилдинга. Различные уровни питания и напитков обговариваются заранее.</li>
		<li>Количество гостей варьируется от 2-3 до 20 человек.</li>
		<li>Возможна организация соревнований с призами, например на лучшую посадку лайнера.</li>
		<li>Цена авиасимулятора для корпоративного мероприятия &ndash; от 4 000 на человека.</li>
	</ul>
	<p><a href=":photos_links" rel="noopener noreferrer">Смотреть</a></p>',
	'price.акции' => 'АКЦИИ',
	'price.акция-день-рождения' => '<p>В ДЕНЬ РОЖДЕНИЯ, а также за 3 дня до него и 3 дня после, вы можете на 20% снизить цену полёта. Для подтверждения даты рождения предъявляется документ, удостоверяющий личность.</p>
	<p>В будние дни, с понедельника по четверг в утренние часы с 10.00 до 13.00 к оплаченному времени полёта прибавляются 15 бесплатных минут.</p>',
	'price.мне-это-интересно' => 'МНЕ ЭТО ИНТЕРЕСНО',
	
	'how-to-pay.title' => 'Способы оплаты',
	'how-to-pay.воспользуйтесь-инструкциями' => 'Воспользуйтесь <a href=":link" target="_blank" rel="noopener noreferrer">подробными инструкциями</a> по каждому из способов оплаты',
	'how-to-pay.банковские-карты' => 'Банковские карты',
	'how-to-pay.payanyway-не-передает-данные' => '<p>PayAnyWay не передает данные Вашей карты магазину и иным третьим лицам. Безопасность платежей с помощью банковских карт обеспечивается технологиями защищенного соединения HTTPS и двухфакторной аутентификации пользователя 3D Secure.</p>
	<p>В соответствии с ФЗ «О защите прав потребителей» в случае, если Вам оказана услуга или реализован товар ненадлежащего качества, платеж может быть возвращен на банковскую карту, с которой производилась оплата. Порядок возврата средств уточняйте у администрации интернет-магазина.</p>',
	'how-to-pay.электронные-деньги' => 'Электронные деньги',
	'how-to-pay.монета-ру' => '<strong>Монета.Ру</strong><br>Для осуществления оплаты с помощью Монета.Ру вам необходимо иметь кошелек, зарегистрировать который можно на сайте системы. <br>Способы пополнения кошелька можно найти на сайте Монета.Ру в разделе «Как пополнить». Зачисление платежей через Монета.Ру происходит мгновенно.',
	'how-to-pay.webmoney' => '<strong>WebMoney</strong><br>Для совершения оплаты вы должны быть зарегистрированы в системе WebMoney Transfer. К оплате принимаются титульные знаки WMR, зачисление денег происходит мгновенно.',
	'how-to-pay.яндекс-деньги' => '<strong>Яндекс.Деньги</strong><br>Для осуществления оплаты с помощью сервиса Яндекс.Деньги вам необходимо иметь кошелек, зарегистрированный на сайте системы. <br>Зачисление платежей через сервис Яндекс.Деньги происходит мгновенно.',
	'how-to-pay.qiwi-кошелек' => '<strong>QIWI Кошелек</strong><br>Выберите в качестве оплаты QIWI Кошелёк и введите номер своего сотового телефона. Оплатите созданный автоматически счёт на сайте сервиса.<br>Если у вас нет QIWI Кошелька, вам необходимо зарегистрировать его на сайте сервиса или в любом из приложений QIWI Кошелька.',
	'how-to-pay.банковские-сервисы' => '<strong>Банковские сервисы</strong><br>Системы онлайн-банкинга «Сбербанк ОнЛ@йн», «Альфа-Клик», «Промсвязьбанк», «Русский Стандарт», «Faktura.ru». <br>Банковским или почтовым переводом.',
	'how-to-pay.платёжные-терминалы' => '<strong>Платёжные терминалы</strong><br>Элекснет, ОПЛАТА.РУ, Федеральная система Город, Московский кредитный банк, Форвард Мобайл, НКО «ЛИДЕР».',
	'how-to-pay.сервис-приёма-оплаты' => '<strong>Сервис приёма оплаты предоставлен <a href=":link" rel="noopener noreferrer">PayAnyWay</a>.</strong>',
	'how-to-pay.возникли-вопросы-по-оплате' => 'Возникли вопросы по оплате?',
	'how-to-pay.если-по-каким-либо-причинам' => '<p>Если по каким-либо причинам Вы решили отказаться от исполнения договора о выполнении работ (оказании услуг), то можете сделать это в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 № 2300-1.</p>
	<p>Потребитель вправе расторгнуть договор о выполнении работы (оказании услуги) в любое время, уплатив исполнителю часть цены пропорционально части выполненной работы (оказанной услуги) до получения извещения о расторжении указанного договора и возместив исполнителю расходы, произведенные им до этого момента в целях исполнения договора, если они не входят в указанную часть цены работы (услуги).</p>',
	'how-to-pay.потребитель-при-обнаружении-недостатков' => '<ul>
		<li>
			<p>Потребитель при обнаружении недостатков оказанной услуги вправе по своему выбору потребовать:</p>
		</li>
		<ol>
			<li>Безвозмездного устранения недостатков;</li>
			<li>Соответствующего уменьшения цены;</li>
			<li>Возмещения понесенных им расходов по устранению недостатков своими силами или третьими лицами;</li>
		</ol>
	</ul>
	<ul>
		<li>Потребитель вправе предъявлять требования, связанные с недостатками оказанной услуги, если они обнаружены в течение гарантийного срока, а при его отсутствии в разумный срок, в пределах двух лет со дня принятия оказанной услуги;</li>
		<li>При отказе от исполнения договора потребитель имеет право на возврат выплаченных исполнителю денежных сумм;</li>
		<li>Потребитель вправе потребовать также полного возмещения убытков, причиненных ему в связи с недостатками выполненной работы (оказанной услуги);</li>
		<li>Исполнитель отвечает за недостатки услуги, на которую не установлен гарантийный срок, если потребитель докажет, что они возникли до ее принятия им или по причинам, возникшим до этого момента.</li>
	</ul>',

	'contacts.title' => 'Контакты',
	'contacts.авиатренажерный-центр' => 'Авиатренажерный центр',
	'contacts.как-нас-найти' => 'КАК НАС НАЙТИ',
	'contacts.заказать-звонок' => 'ЗАКАЗАТЬ ЗВОНОК',
	
	'galereya.title' => 'Галерея',
	'galereya.intro-text' => 'Посмотрите материалы, сделанные во время занятий на авиатренажёре. Оцените уровень эмоций, которые испытывают начинающие пилоты, оказавшиеся в настоящей кабине самолета. Оригинальные приборы, настоящий штурвал, полная имитация физических параметров полёта и яркая визуальная картинка создают атмосферу, максимально приближенную к реальности.',
	'galereya.all' => 'Все',
	'galereya.our-guests' => 'Наши гости',
	'galereya.photo' => 'Фото',
	'galereya.video' => 'Видео',
	
	'news.title' => 'Новости',
	'news.подробнее' => 'ПОДРОБНЕЕ',
	'news.рейтинг' => 'Рейтинг',
	'news.все-новости' => 'все новости',

	'reviews.title' => 'Отзывы',
	'reviews.оставить-отзыв' => 'оставить отзыв',
	'reviews.ответ-администрации' => 'Ответ администрации',
	'reviews.отправлено' => 'Отправлено',
	
	'rules.title' => 'Правила',

	'offer.title' => 'Публичная оферта',
	
	'lechenie-aerofobii.title' => 'Лечение аэрофобии',
	
	'pay.не-указан-номер-счета' => 'Для выбранного города не указан номер Счета платежной системы',
	'pay.счет-не-найден' => 'Номер Счета не найден',
	'pay.счет-способ-оплаты' => 'Некорректный способ оплаты для указанного Счета',
	'pay.счет-оплачен' => 'Счет уже был ранее оплачен',
	'pay.redirect' => 'Перенаправляем на страницу оплаты...',
	'payment.счет-успешно-оплачен' => 'Счет № :number успешно оплачен!',
	'payment.cертификат-не-найден' => 'Сертификат на полет не найден. Пожалуйста, позвоните нам по тел.: :phone.',
	'payment.счет-не-найден' => 'Счет не найден',
	'payment.счет-уже-был-оплачен' => 'Счет № :number уже был ранее оплачен',
	'payment.счет-не-был-оплачен' => 'Счет № :number не был оплачен. Попробуйте повторить позже!',
	'payment.счет-оплачен-сертификат-отправлен' => 'Счет № :number успешно оплачен!<br>Мы отправим Сертификат на полет № :certificate_number в течение нескольких минут на E-mail, указанный в заявке.',
	'payment.оплата-успешно-принята-сертификат-будет-отправлен' => 'Оплата по счету :number упешно принята.<br>Через некоторое время, после подтверждения от платежной системы, мы отправим Вам Ваш Сертификат на E-mail, указанный в заявке.',
	'payment.оплата-успешно-принята-приглашение-на-полет-будет-отправлено' => 'Оплата по счету :number упешно принята.<br>Через некоторое время, после подтверждения от платежной системы, мы отправим Вам приглашение на полет на E-mail, указанный в заявке.',
	'payment.оплата-успешно-принята' => 'Оплата по счету :number упешно принята.',
	'payment.оплата-счета-отклонена' => 'Оплата счета :number отклонена.',
	'payment.title' => 'Оплата',
	
	'modal-booking.заполните-пару-полей' => 'Заполните пару полей и наш менеджер свяжется с Вами, чтобы подтвердить бронь',
	'modal-booking.есть-сертификат' => 'У меня есть сертификат',
	'modal-booking.ваш-город' => 'Ваш город',
	'modal-booking.номер-сертификата' => 'Номер сертификата',
	'modal-booking.имя' => 'Ваше имя',
	'modal-booking.телефон' => 'Ваш телефон',
	'modal-booking.email' => 'Ваш E-mail',
	'modal-booking.дата-полета' => 'Желаемая дата полета',
	'modal-booking.введите-промокод' => 'Введите промокод',
	'modal-booking.выберите-продолжительность-полета' => 'Выберите продолжительность полета',
	'modal-booking.есть-промокод' => 'У меня есть промокод',
	'modal-booking.не-суммируется-с-другими-акциями-и-предложениями' => 'Не суммируется с другими акциями и предложениями',
	'modal-booking.стоимость' => 'Стоимость',
	'modal-booking.согласен-с-условиями' => 'Я согласен с условиями',
	'modal-booking.публичной-оферты' => 'публичной оферты',
	'modal-booking.заявка-успешно-отправлена' => 'Ваша заявка успешно отправлена! Мы свяжемся с вами в ближайшее время.',
	'modal-booking.локация' => 'Локация',
	'modal-booking.промокод-применен' => 'Промокод применен',
	
	'modal-certificate.приобрести-сертификат' => 'Приобрести сертификат на полет в один клик',
	'modal-certificate.действует-во-всех-городах' => 'Действует во всех городах',
	'modal-certificate.ваш-город' => 'Ваш город',
	'modal-certificate.выберите-вариант-полета' => 'Выберите вариант полета',
	'modal-certificate.будние-дни' => 'будние дни',
	'modal-certificate.любые-дни' => 'любые дни',
	'modal-certificate.имя' => 'Ваше имя',
	'modal-certificate.телефон' => 'Ваш телефон',
	'modal-certificate.email' => 'Ваш E-mail',
	'modal-certificate.для-кого-сертификат-имя' => 'Для кого сертификат? (имя)',
	'modal-certificate.для-кого-сертификат-телефон' => 'Для кого сертификат? (телефон)',
	'modal-certificate.есть-промокод' => 'Есть промокод',
	'modal-certificate.введите-промокод' => 'Введите промокод',
	'modal-certificate.выберите-продолжительность-полета' => 'Выберите продолжительность полета',
	'modal-certificate.не-суммируется-с-другими-акциями-и-предложениями' => 'Не суммируется с другими акциями и предложениями',
	'modal-certificate.есть-карта-аэрофлот' => 'Есть карта "Аэрофлот Бонус"',
	'modal-certificate.введите-номер-карты-аэрофлот' => 'Введите номер карты',
	'modal-certificate.введите-номер-карты-аэрофлот-описание' => 'Введите номер карты "Аэрофлот Бонус", чтобы начислить или списать мили',
	'modal-certificate.номер-карты-введен-верно' => 'Номер введен верно',
	'modal-certificate.номер-карты-введен-неверно' => 'Номер карты введен неверно',
	'modal-certificate.начислить-мили' => 'Начислить мили',
	'modal-certificate.использовать-мили' => 'Использовать мили',
	'modal-certificate.стоимость' => 'Стоимость',
	'modal-certificate.я-согласен' => 'Я согласен с',
	'modal-certificate.с-условиями' => 'правилами',
	'modal-certificate.пользования-сертификатом-такими-как' => 'пользования сертификатом такими как',
	'modal-certificate.сертификат-действует' => 'сертификат действует',
	'modal-certificate.месяцев-со-дня-покупки' => 'месяцев со дня покупки',
	'modal-certificate.в-кабине-может-присутствовать-2' => 'в кабине может присутствовать 2 человека;<br>полеты проходят в Москве и другими.',
	'modal-certificate.в-кабине-может-присутствовать-3' => 'в кабине может присутствовать три человека;<br>дети до 8 лет не допускаются к полёту;<br>беременные женщины к полёту не допускаются и другими условиями.',
	'modal-certificate.а-также-с-условиями' => 'А также с условиями',
	'modal-certificate.публичной-оферты' => 'публичной оферты',
	'modal-certificate.заявка-успешно-отправлена-оплата' => 'Ваша заявка успешно отправлена! Перенаправляем на оплату...',
	'modal-certificate.с-правилами-и-условиями-оферты-ознакомлен' => 'С <a href=":link_rules" target="_blank">Правилами</a> и условиями <a href=":link_offer" target="_blank">Публичной оферты</a> ознакомлен',
	'modal-certificate.приобрести-видео-курс-полет-без-страха' => 'Приобрести в один клик',

	'modal-certificate-booking.приобрести-сертификат' => 'Приобрести сертификат',
	'modal-certificate-booking.забронировать-полет' => 'Забронировать полет',
	
	'modal-callback.заказать-обратный-звонок' => 'ЗАКАЗАТЬ ОБРАТНЫЙ ЗВОНОК',
	'modal-callback.заполните-пару-полей' => 'Заполните пару полей и мы свяжемся с вами в ближайшее время',
	'modal-callback.ваше-имя' => 'Ваше имя',
	'modal-callback.номер-телефона' => 'Номер телефона',
	'modal-callback.я-согласен-на-обработку-моих-данных' => 'я согласен на обработку моих данных',
	'modal-callback.запрос-успешно-отправлен' => 'Ваш запрос успешно отправлен! Мы свяжемся с вами в ближайшее время.',
	
	'modal-review.остались-под-впечатлением' => 'ОСТАЛИСЬ ПОД ВПЕЧАТЛЕНИЕМ?',
	'modal-review.оставьте-свой-отзыв' => 'Оставьте свой отзыв и мы опубликуем его на сайте!',
	'modal-review.ваше-имя' => 'Ваше имя',
	'modal-review.текст-отзыва' => 'Текст отзыва',
	'modal-review.отзыв-успешно-отправлен' => 'Спасибо, Ваш отзыв успешно отправлен!',
	
	'404.title' => 'Ошибка 404',
	'404.страница-не-найдена' => 'Страница не найдена',
];
